export const mockLocationData = {
	title: 'Вантовые мосты',
	titlePhotoUrl: '/images/mocks/pictures/VantovyeMosty/titlePhoto.png',
	tabs: [
		{
			index: 0,
			title: 'Описание',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Описание</div>
                    <p>Необходимость соединить мостами Владивосток и остров Русский возникла ещё в начале XX столетия, но Октябрьская революция и две Мировые войны не дали планам осуществиться. К реализации проекта вернулись лишь в начале двухтысячных, и на этот раз задуманное удалось осуществить. В 2012 году, как раз к началу проведения саммита АТЭС, были построены два вантовых моста — Золотой и Русский.</p>
                    <p><span class="bold-text">Золотой мост</span> (через бухту Золотой Рог) — расположен в самом центре Владивостока, он соединяет город с отдаленными районами и федеральной трассой. Это гигантская конструкция, под которой спокойно проходят большие корабли и океанские лайнеры, кроме автомобильной дороги есть тротуары для пешеходов, так что можно не спеша оценить очень красивые виды на бухту и город.</p>
                    <img src="${'/images/mocks/pictures/VantovyeMosty/bridge2.png'}" alt="Вантовые мосты"/>
                    <p><span class="bold-text">Русский мост</span> соединяет полуостров Назимова и Новосильский мыс на Русском острове. Строительство этого моста избавило горожан (особенно студентов ДВФУ, у которых на острове располагаются учебные корпуса и общежития) от необходимости постоянно переправляться на пароме или катере. Самые красивые виды на этот мост можно увидеть с сопки Орлиное Гнездо, особенно по вечерам, когда включается ночная подсветка.</p>
                    <p>Оба моста являются символами Владивостока и гордостью его жителей. Экскурсии по вантовым мостам — популярное развлечение для туристов, часто прогулки по обоим мостам включены в обзорные экскурсии по городу.</p>
                </div>`,
		},

		{
			index: 1,
			title: 'Немного фактов',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Немного фактов</div>
                    <p>&#8226; Возведение грандиозных переправ было начато в 2008 г. И хотя скандалы вокруг вантовых мостов, связанных с хищениями, во Владивостоке не утихают до сих пор, стоит признать, что эти объекты — одна из главных современных достопримечательностей столицы Приморья.</p>
                    <p>&#8226; Русский мост включен в Книгу рекордов Гиннесса: его пролет составляет 1104 м, высота пилонов 324 м. Общий вес главной металлической балки жёсткости руслового пролёта 23 000 т, общая длина моста 1885,53 м, общая протяжённость с эстакадами 2,8 км, ширина моста 29,5 м, общая ширина проезжей части 21 м, число полос движения 4 (2 в каждую сторону).</p>
                    <p>&#8226; Русский мост изображен на аверсе банкноты номиналом 2 000 рублей.</p>
                    <img src="${'/images/mocks/pictures/VantovyeMosty/2000.png'}" alt="Вантовые мосты"/>
                    <p>&#8226; После сильного ледяного шторма 21 ноября 2020 года ванты Русского моста обледенели, оторвалась декоративная оболочка на центральной 15-й юго-восточной ванте. После обледенения, в связи с активным падением льда на дорогу, движение по мосту закрыли. Вскоре после обледенения мост начала вручную очищать бригада альпинистов. Информационное агентство “Интерфакс” отметило, что Русский мост стал первым в мире вантовым мостом, столкнувшимся с обледенением вант. В связи с закрытием моста усложнилось сообщение с островом Русский — на период обледенения моста связь с материком поддерживалась посредством паромов. Окончательно движение по мосту было открыто 6 декабря 2020 года. По результатам работы 60-ти альпинистов с моста было удалено 2,3 тысяч тонн ледяных отложений, очищено 11 тысяч кв.м. поверхности пилонов.</p>
                    <p>&#8226; На протяжении всего строительства Золотой мост не имел официального названия. Мэрия и инициативные группы граждан проводили интернет-опросы с вариантами названия. Название “Золотой мост” было официально утверждено комиссией по городской топонимике 3 сентября 2012 года.<p>&#8226; Золотой мост, в строительстве которого участвовали специалисты из России и Европы, стал одной из сложнейших инженерных конструкций в своем роде. Он слегка уступает Русскому по длине, зато является вторым самым высоким вантовым мостом в мире. Главный пролет - 737 м, высота пилонов 226 м, длина моста - 1388,09 м, протяжённость мостового перехода вместе с эстакадами - 2,4 км, число полос движения - 6.<p>&#8226; В 2014 году контрольно-счётная палата Приморского края выявила факт завышения начальной максимальной цены строительства Золотого моста на 889 млн руб., в 2016 году руководители ЗАО “ТМК” признали факт хищения 100 млн.руб.</p>
                </div>`,
		},
		{
			index: 2,
			title: 'Полезные советы',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Полезные советы</div>
                    <p>&#8226; По мосту Русский проходят маршруты городских автобусов, поэтому любой житель города или турист может совершить самостоятельную поездку по нему. Время хода автобуса от главной пересадочной остановки в центре Владивостока (ТЦ Изумруд) до ДВФУ: 50 минут.</p>
                    <img src="${'/images/mocks/pictures/VantovyeMosty/bridge3.png'}" alt="Вантовые мосты"/>
                    <p>&#8226; Экскурсионные группы обычно отправляются из центра Владивостока на Русский остров, продолжительность экскурсий от 3 до 6 часов. Помимо осмотра мостов, в программу обычно включено посещение достопримечательностей острова, прогулка на барже по бухте Новик, посещение Храма, студенческого городка ДВФУ, обед в кафе на берегу и купание в океане, если позволяет погода.</p>
                    <p>&#8226; Вантовые мосты также можно посмотреть с воды. Морские экскурсии отправляются ежедневно с апреля по октябрь с причала № 30 (Морской пассажирский терминал прибрежных сообщений, ул. Нижнепортовая, 1д), билеты продаются там же.</p>
                </div>`,
		},
	],
	tags: [
		'мост',
		'русскиймост',
		'золотоймост',
		'дальнийвосток',
		'вантовыймост',
		'достопримечательности',
		'россия',
	],
	viewsCount: 1584,
};
