export const mockBashniJegikalIVovnushkiData = {
	title: 'Башенный комплекс Вовнушки',
	titlePhotoUrl:
		'/images/mocks/pictures/BashniJegikalIVovnushki/TitlePhoto.png',
	tabs: [
		{
			index: 0,
			title: 'Описание',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Описание</div>
                    <p>В Ингушетии сохранились весьма уникальные архитектурные памятники, представляющие собой высокие башни, использовавшиеся не только как сторожевые и наблюдательные пункты, но и как полноценные жилища. Строительство именно башен было обусловлено тем, что они служили отличным убежищем на случай нашествия кочевников, а с их вершины можно было легко передать сигнал об опасности соседнему селению, где зачастую все жилища тоже были представлены башнями. Одними из наиболее известных и хорошо сохранившихся поселений с башнями называют Эгикал и Вовнушки, расположенные в нескольких километрах друг от друга среди живописных гор Ингушетии.</p><p>Башенный комплекс Вовнушки — знаковый комплекс средневековых сооружений, вырастающих из скалистых утесов в живописной местности Джейрахского района Ингушетии. Эта местность представлена несколькими сотнями таких культурно-исторических феноменов, как ингушские башни. Несмотря на то, что крепостные сооружения средних веков можно отыскать в различных регионах Северного Кавказа, именно башни Республики Ингушетия отличаются особенно изящными формами, крепким устройством и впечатляющей высотой.</p><img src="${'/images/mocks/pictures/VantovyeMosty/bridge2.png'}" alt="Вантовые мосты"/><p>Вовнушки традиционно входят в списки самых примечательных башенных ансамблей региона, обладая неординарным замыслом возведения, непередаваемым окружающим пейзажем и значительной ролью в развитии региона в прежние века. Пик строительства ингушских башен относится к ХIV-XVIII вв., но обычным туристам при осмотре красочных сооружений чрезвычайно сложно определить, находится ли перед ними сооружение с 800-летней историей или относительно молодая башня, едва старше 100 лет. Настолько крепки и основательны были местные традиции строительства, что к настоящему времени сумели сохраниться многие экземпляры из числа самых древних практически в первозданном облике.</p>
                </div>`,
		},
		{
			index: 1,
			title: 'Немного фактов',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Немного фактов</div>
                    <p><span class="bold-text">Название.</span> Название архитектурного комплекса, “Вовнушки”, произносится с ударением на “о”. В переводе с ингушского, Вӏо́внашке означает “место крепости” или “место оборонительных башен”.</p><p><span class="bold-text">Чудо России.</span> Вовнушки — финалист конкурса “7 чудес России”, проходившего в 2008 году. В этом же списке рядом с башнями соседствуют всего шесть российских достопримечательностей: природный заповедник “Столбы”, Новосибирский зоопарк, Кунгурская пещера, Нижегородский кремль, Кирилло-Белозерский монастырь и Тобольский кремль.</p><img src="${'/images/mocks/pictures/VantovyeMosty/bridge2.png'}" alt="Вантовые мосты"/><p><span class="bold-text">Сооружения.</span> Замковый ансамбль Вовнушки включает в себя: две оборонительные башни, выстроенные друг над другом на скалистом выступе с одной стороны ущелья (высота местности — 1250 метров над уровнем моря); оборонительный бастион на противоположном выступе скалы (примерно в 32 метрах); шесть склепов, среди которых выделяется мавзолей необычной ядрообразной формы; одно небольшое святилище.</p><p><span class="bold-text">Старинный клан.</span> В характеристику бастионов Ингушетии обязательно входит принадлежность к определенному тейпу (клану). Вовнушки считаются родовыми башнями тейпа Оздой. Это один из известных старинных ингушских родов, корни которого уходят в историю XIV века и ранее.</p><p><span class="bold-text">Первые упоминания.</span> Первые упоминания Вовнушки отнесены к XVIII веку, но по уверениям историков, они появились несколькими столетиями раньше — в XII-XV вв.</p><p><span class="bold-text">Оборонительное сооружение.</span> Башенный комплекс Вовнушки относится к оборонительному (военному) типу. Это сразу три грозных фортификационных сооружения наиболее внушительных размеров: высота каждого составляет около 30 метров. Башни Вовнушки четырехэтажные, оборудованы узкими отверстиями-бойницами и со стороны ущелья дополнительно защищены крепостной стеной, по цвету и фактуре мягко сливающейся со скальным орнаментом.</p><p><span class="bold-text">Расположение.</span> Каменный бастион Вовнушки относится к Джейрахскому району Ингушетии, достаточно миниатюрной южной российской республики. На западе и севере Ингушетия граничит с Северной Осетией, на юге — с Грузией, на востоке — с Чечней.</p>
                </div>`,
		},
		{
			index: 2,
			title: 'Полезные советы',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Полезные советы</div>
                    <p><span class="bold-text">Как добраться:</span></p><p><span class="bold-text">&#8226;</span> Отправиться в Ингушетию, чтобы лицезреть легендарные башни, можно индивидуально (на автомобиле) или в составе организованной туристической группы. При самостоятельном путешествии можно на самолете добраться до столицы республики Магаса, на поезде — до города Назрань. Также можно прибыть во Владикавказ любым способом.</p><img src="${'/images/mocks/pictures/VantovyeMosty/bridge2.png'}" alt="Вантовые мосты"/><p><span class="bold-text">&#8226;</span> Ориентировочное расстояние по карте от Вовнушки до некоторых ближайших современных населенных пунктов Джейрахского района: село Бирги — 350 м; село Кекки — 2 км; поселок Гули — 15 км; село Ольгети — 20 км; село Джейрах — 25 км.</p><p><span class="bold-text">&#8226;</span> Расстояние до крупных населенных пунктов: город Магас — около 100 км (время в пути не менее 2,5 часов); город Назрань — 95-110 км от Назрани (в зависимости от маршрута, время в пути также не менее 2,5 часов); Владикавказ — 70 км (время в пути меньше 2 часов).</p><p><span class="bold-text">&#8226;</span> При следовании из указанных городов необходимо выехать на Военно-Грузинскую дорогу и ориентироваться на село Джейрах. Поворот к нему следует ожидать после села Чми. Проследовать через Джейрах, Армхи, Ольгети, Гули, преодолеть перевал Цей-Лоам. После него асфальт закончится, но туристы смогут продолжить маршрут по грунтовой дороге, которая еще через 15 км витиеватого пути приведет к живописному ущелью и его грозным хранителям.</p>

                </div>`,
		},
	],
	tags: [
		'башенныйкомплекс',
		'оборонительныесооружения',
		'культурноенаследие',
		'крепость',
	],
	viewsCount: 1584,
};
