export const mockBogdanovichskieKareryData = {
	title: 'Богдановичские карьеры',
	titlePhotoUrl: '/images/mocks/pictures/BogdanovichskieKarery/TitlePhoto.png',
	tabs: [
		{
			index: 0,
			title: 'Описание',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Описание</div>
                    <p>"Уральский Марс” — так называют Богдановичские глиняные карьеры, действительно напоминающие поверхность красной планеты. Растительности, как и подобает, здесь практически нет, зато глины, чей цвет зависит от содержащихся в ней минералов, предостаточно. Где-то она цвета ржавчины, где-то серая, а где-то бурого цвета.</p><p>Не меньшей палитрой цветов обладают и здешние озера от небесно-голубой до буро-красной, в составе которых содержится, пожалуй, треть таблицы Менделеева. Вода получила свой цвет в основном за счет: пирита, слюды, зерен кварца, марказита, рутила. Купаться в этой воде категорически запрещено, поскольку это очень опасно для здоровья человека. На некоторых участках вода размывает глину, создавая расщелины, на других участках глиняные холмы образуют островки, окруженные водой. Некоторые такие островки облюбовали чайки, и, кстати, очень удачно: ни один турист не сможет подобраться к ним через воду.</p><p>Если вы давно искали необычные пейзажи для фотосессии, то заряжайте камеру, пакуйте чемоданы и отправляйтесь к Богдановичским карьерам.</p>
                </div>`,
		},
		{
			index: 1,
			title: 'Немного фактов',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Немного фактов</div>
                    <p><span class="bold-text">Название.</span>  Официальное название, так называемого Уральского Марса – Полдневский участок Троицко-Байновского месторождения огнеупорных глин.</p><p><span class="bold-text">Большие запасы глины.</span>  Площадь карьера около 75 кв.км, он является самым крупным по величине запасов глины на Среднем Урале.</p><p><span class="bold-text">Добыча.</span>  Разрабатываться карьер начал еще в XIX веке, однако объемы были небольшими. Настоящая добыча глины началась в 1930 году, при постройке Богдановичского огнеупорного завода.</p><p><span class="bold-text">Военные времена.</span>  Во времена Великой Отечественной войны завод был единственным поставщиком глины по стране, а на сегодняшний день он входит в тройку лучших.</p><p><span class="bold-text">Для чего нужна глина.</span> Данный вид полезных ископаемых имеет достаточно высокое значение в различных сферах: от парфюмерии и искусства до строительства и промышленности. Особенно ценна огнеупорная глина, которая способна выдержать более 1600 градусов при обработке огнем. Наиболее значима такая глина в металлургии, например при строительстве доменных печей.</p><p><span class="bold-text">Залежи.</span>  Богдановичское месторождение огнеупорных глин имеет несколько залежей, однако популярностью пользуется лишь Полевская. Скорее всего, это происходит из-за близкого расположения к дороге: добраться до неё не составляет труда, в то время как до остальных четырех придется пройти несколько километров.</p>
                </div>`,
		},
		{
			index: 2,
			title: 'Полезные советы',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Полезные советы</div>
                   <p><span class="bold-text">Погодные условия:</span></p><p><span class="bold-text">&#8226;</span> Приезжать сюда следует в сухую погоду, убедившись, что дождей не было как минимум дня три. Также стоит аккуратнее ходить по дну карьеров, где могли быть скопления воды.</p><p><span class="bold-text">&#8226;</span> Оптимальны для визита на Уральский Марс летние месяцы. В зимнее время вся красота укрыта снегом, а весной и осенью может быть слишком влажно. Лучше выбрать сухой прохладный день.</p><p><span class="bold-text">Что надеть:</span></p><p><span class="bold-text">&#8226;</span> В целях безопасности стоит обзавестись закрытой обувью с нескользящей подошвой: местами спуски достаточно крутые, а пересушенная глина рассыпается в пыль, уходя из под ног.</p><p><span class="bold-text">&#8226;</span> Найти тенек на этой локации практически невозможно, а жар исходит не только от солнца, но и от разогретой глины. Поэтому не следует планировать путешествие в слишком жарки день. Необходимо позаботиться о головном уборе и закрытой одежде, которая защитит от солнца и от обитающих в карьерах слепней.</p><p><span class="bold-text">Как добраться:</span></p><p><span class="bold-text">&#8226;</span> Богдановичские карьеры находятся в 115 км от Екатеринбурга под городом Богданович вблизи поселка Полдневой. Стоит отметить, что дорожное покрытие на протяжении всего пути очень хорошее, что позволяет достигнуть конечной точки достаточно быстро: время в пути заняло примерно 1,5 часа.</p><p><span class="bold-text">&#8226;</span> Если вы путешествуете на автомобиле самостоятельно, то двигайтесь по трассе Е-22 до города Богданович, далее повернуть на село Троицкое, а затем, не доезжая села Байны, повернуть на поселок Полдневой. Миновав Полдневой, необходимо проехать ещё около 2 км, у поворота на грунтовую дорогу, как правило, стоят автомобили. Отсюда до карьеров нужно пройти пешком около 200 метров.</p>

                </div>`,
		},
	],
	tags: ['природноенаследие', 'богдановичскиекарьеры', 'уральскиймарс', 'урал'],
	viewsCount: 1584,
};
