export const mockBuxtaNovikData = {
	title: 'Бухта Новик',
	titlePhotoUrl: '/images/mocks/pictures/BuxtaNovik/TitlePhoto.png',
	tabs: [
		{
			index: 0,
			title: 'Описание',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Описание</div>
                    <p>Бухта Новик, расположенная у берегов Русского острова в Приморском крае, представляет собой длинную и узкую, но глубокую бухту, которая врезается в западный берег острова между мысами Елагина и Старицкого. Она отделяет полуостров Сапёрный от основной части острова.</p><p>Берега бухты высокие и обрывистые, покрытые кустарником, за исключением вершины бухты, берега которой пологие и окаймлены осушкой. Склоны прибрежных гор покрыты лесом.</p><p>Одной из достопримечательностей бухты является небольшой живописный остров Папенберга. Летом вода в бухте хорошо прогревается, но пляжный отдых на побережье бухты не сильно распространён из-за отсутствия комфортных пляжей. Акватория бухты Новик покрывается льдом одной из первых вблизи Владивостока. Лёд держится иногда до середины апреля. В зимнее время на льду бухты рыбачит множество любителей подлёдного лова.</p>
                </div>`,
		},
		{
			index: 1,
			title: 'Немного фактов',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Немного фактов</div>
                    <p><span class="bold-text">Название.</span> Первоначальное название бухты Новик было Дандэç. В 1856 году залив Петра Великого, который тогда назывался Виктория, был обследован британскими военными кораблями, и бухта Новик получила своё первоначальное название Дандэç. Однако в 1859 году русская экспедиция из семи судов, возглавляемая генерал-губернатором Восточной Сибири Николаем Муравьёвым-Амурским, провела ряд переименований географических объектов, включая бухту Новик, которая была названа в честь корвета "Новик".</p><p><span class="bold-text">Риф.</span> Ширина бухты на входе, между мысами Елагина и Старицкого, составляет около 1,5 километра. Мыс Елагина сформирован западным склоном сопки Ларионовской, а от него на юго-юго-запад простирается на расстояние 2,7 километра риф — частично обсыхающая каменистая гряда с глубиной всего 0,3 метра над водной поверхностью. Конец этого рифа отмечает светящийся буй. Мыс Старицкого, обрывистый и полный отмелей, окаймлён каменистым рифом.</p><p><span class="bold-text">Соединение принято.</span> Бухта Новик соединена с бухтой Безымянной специально проложенным каналом, который проходит через низкий перешеек и соединяет полуостров Саперный с оконечностью, ныне известной как остров Елены.</p><p><span class="bold-text">Ледяная бухта.</span> В холодное время года акватория бухты Новик покрывается льдом из-за холодов, которые приходят с берегов Владивостока. Замерзание воды происходит раньше, чем в других бухтах и портах, и лёд держится иногда до середины апреля. В зимнее время на льду бухты можно встретить множество любителей подледной рыбалки, которые облюбовали это место и имеют здесь свои секретные места для ловли рыбы.</p>
                </div>`,
		},
		{
			index: 2,
			title: 'Полезные советы',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Полезные советы</div>
                <p><span class="bold-text">Не забыть:</span></p><p><span class="bold-text">&#8226;</span> Не стоит забывать про разницу во времени - часовой пояс Владивостока UTC+10, т.е. разница, например, с Москвой составляет +7 часов. Рекомендуется спланировать путешествие так, чтобы у вас было время на акклиматизацию и адаптацию к новому часовому поясу.</p><p><span class="bold-text">&#8226;</span> Обязательно загляните в пороховой погреб № 13 у поселка Экипажный – объект Владивостокской крепости. В летнее время тут проводят фестивали бардовской музыки.</p><p><span class="bold-text">Особенности.</span> Лучше всего посещать бухту Новик летом, когда погода теплая и солнечная.</p><p><span class="bold-text">Как добраться.</span> Чтобы добраться до бухты из центра Владивостока, вы можете воспользоваться автобусом или автомобилем. Если вы выбираете автобус, сядьте на маршрут №29д в центре города. Поезжайте до остановки «Мини-ТЭЦ–Коммунальная». После выхода из автобуса вы можете дойти до пляжа пешком или вызвать такси. Если вы предпочитаете автомобиль, выезжайте из центра Владивостока и направляйтесь к Золотому мосту. Пересеките мост и двигайтесь в сторону бухты Золотой Рог. Затем продолжайте путь через Русский мост до выбранного пляжа. Не забудьте проверить расписание автобусов и иметь при себе навигацию, чтобы легко ориентироваться в пути.</p><p><span class="bold-text">Где поесть.</span> Покушать можно в двух кафе, расположенных на берегу: "Берег" и "Чебубар", а так же есть ресторан "Novic country club", где можно отведать свежие морепродукты.</p><p><span class="bold-text">Удобства и развлечения.<p><span class="bold-text">&#8226;</span> На территории расположен бесплатный туалет и раздевалки.</p><p><span class="bold-text">&#8226;</span> Есть прокат велосипедов и SUP-досок в точке проката "Сам себе велосипед", а так же оборудован берег для удобного спуска в воду.</p><p><span class="bold-text">&#8226;</span> Так же для купающихся есть небольшой пляж: берег и дно галька.</p><p><span class="bold-text">&#8226;</span> Предусмотрена парковка машин и аренда беседок, въезд на территорию платный.</p><p><span class="bold-text">&#8226;</span> Зимой здесь заливается каток и работает прокат коньков.</p>

                </div>`,
		},
	],
	tags: ['бухта', 'бухтановик', 'японскоеморе', 'русскийостров'],
	viewsCount: 1584,
};
