export const mockDolinaSmertiData = {
	title: 'Долина смерти',
	titlePhotoUrl: '/images/mocks/pictures/DolinaSmerti/TitlePhoto.png',
	tabs: [
		{
			index: 0,
			title: 'Описание',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Описание</div>
																				<p>Есть на Камчатке парадоксальное и даже загадочное место – Кроноцкий заповедник. Он представляет собой очень живописную местность с редкими видами животных и растений, озерами, гейзерами и вулканами. Но также это место знаменито на весь мир неизученным до конца явлением – Долиной смерти и ее ядовитыми газами.</p><p>Долина расположена при основании вулкана Кихпиныч, в верхней части реки Гейзерной. Весна ассоциируется у нас с возрождением природы и началом новой жизни, но в Долине смерти окончание зимы не сулит ничего хорошего. С приходом тепла термальные источники заполняются оттаявшим снегом, из-за чего образуются глубокие колодцы. Оголенный грунт привлекает птиц, но стоит им приземлиться, как они в считанные секунды погибают от удушья. Виной тому высокая концентрация сероводорода и прочих вредных веществ, поднимающихся из глубин земли. Падаль привлекает хищников и те идут, не догадываясь об опасности, из-за чего лишь пополняют список жертв Долины смерти.</p><p>Место уникально, а аналогов ему не найти на всём Евразийском континенте. Долина пугает, но в то же время завораживает своей красотой. Она закрыта для посещений, очевидно что пребывание в долине опасно для человека, так что даже не пытайтесь туда попасть самостоятельно. Такой туризм сложно назвать безопасным, да и официальных туров по аномальной местности не существует. Однако людей со всего мира манит к себе загадочная и опасная зона на Камчатке.</p>
                </div>`,
		},
		{
			index: 1,
			title: 'Немного фактов',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Немного фактов</div>
																				<p><span class="bold-text">Обнаружение долины.</span> Расстояние между знаменитой “Долиной гейзеров” и “Долиной смерти” всего 300 метров. Так Долина смерти существовала и “действовала”, а никто даже не обращал внимание. Ее обнаружили сравнительно недавно. Камчатская Долина смерти обнаружена в 1975 году вулканологами, изучающими активность земной коры. Она долгое время оставалась скрытой, пока один из исследователей случайно не заметил необычную местность на расстоянии: это позволило ученым обнаружить удивительный и загадочный район, который до сих пор не полностью изучен.</p><p><span class="bold-text">Смертоносный слой.</span> Один из первых факторов, который привлек внимание ученых — большое количество мертвых животных, найденных в долине: это были тела мелких птиц, лисиц и росомах. Некоторые останки были целыми, а другие уже подрали хищники. Такое скопление трупов было аномалией для данной местности. В результате многочисленных исследований ученые пришли к выводу, что смерть животных была вызвана газами, выбрасываемыми из глубин земли. Долина расположена в зоне мофетов — разломов, из которых выбиваются углекислый газ и сероводород. Именно низкая местность делает этот район опасным. Газ тяжелее воздуха, поэтому он не всплывает, а накапливается близко к земле, создавая смертоносный слой.</p><p><span class="bold-text">Цепная реакция.</span> Сначала погибают мелкие птицы и грызуны: даже небольшое количество сероводорода достаточно, чтобы убить их за несколько секунд. Всего несколько погибших птиц и грызунов могут запустит цепную реакцию, которая приводит к гибели более крупных животных. Разлагающиеся тела этих животных привлекают других хищников, которые также погибают на этой территории. Удивительно, но и даже медведи тоже становились жертвами этой опасной зоны. Ученые подтвердили эту теорию тем, что удалив трупы животных, отметили снижение число смертей.</p><p><span class="bold-text">Отравляющие вещества.</span> Ученые и исследователи долго задавались вопросом, почему смертность животных в Камчатской Долине смерти настолько высока. Сероводород является опасным газом, но крупные животные могли бы убежать, обнаружив его запах. Газ скапливается только на высоте 50 сантиметров над землей, было непонятно как такие крупные хищники как медведь могли погибнуть от него. Спустя семь лет исследований ученым удалось найти ответ на этот вопрос. Проведенный анализ газов показал наличие ядовитых соединений — цианистого водорода и хлористого циана. Эти соединения могут вызывать поражение дыхательной системы и остановку сердца уже через несколько минут. Для мелких животных шансов на выживание нет — они умирают почти мгновенно при первом контакте с ядовитыми газами. Крупные хищники, в свою очередь, могут успеть уйти от опасности, если не вдыхали ядовитые газы, но если они были поражены, то могут погибнут даже на расстоянии от долины.</p><p><span class="bold-text">Не всегда опасна.</span> Несмотря на то, что наличие ядовитых газов в долине объясняет гибель животных, ученые продолжали задаваться вопросами и сомнениями. Например, они были удивлены тем, что при наличии хлористого циана в воздухе исследователи не испытывали слезоточивости, а лишь легкое недомогание, которое исчезало, стоило покинуть долину. Также вызывали вопросы останки животных, которые не были разложены газами, несмотря на то, что газы служат естественной защитой от бактерий, вызывающих разложение. Поэтому ученые пришли к выводу, что долина становится опасной в определенные периоды времени, когда газы выделяются периодически, а в другие моменты здесь присутствует нормальная атмосфера, пригодная для жизни животных.</p><p><span class="bold-text">Техника безопасности.</span> Случаев тяжелого отравления или гибели людей в Долине смерти не зарегистрировано – техника безопасности предписывает находиться там только в противогазе. Однако некоторые исследователи были буквально на грани, сталкиваясь с действием вулканических газов.</p><p><span class="bold-text">Научные исследования.</span> В настоящее время здесь постоянно работают ученые и волонтеры. Они не только продолжают свои исследования, но и стараются защитить зверей от действия местного газа. Для этого они постоянно выносят из долины трупы животных, чтобы другие, пожелавшие их съесть, не оставались тут надолго.</p>
                </div>`,
		},
		{
			index: 2,
			title: 'Полезные советы',
			htmlContent: `
                <div class="content-block">
																<p><span class="bold-text">Как добраться.</span> Точным адресом, по которому вы можете найти Долину смерти на карте будет: Елизовский район, Камчатский край, Россия. На карте вы можете найти ее рядом с рекой Гейзерная, прямо у вулкана Кихпиныч. Площадь долины тянется на 2 км. Попасть в саму Долину, по понятным причинам, нельзя. По её периметру располагаются лагеря учёных, которые вряд ли позволят туристу зайти в газовое облако и умереть. Добраться до её периметра самостоятельно сложно – дорог нет.</p><p><span class="bold-text">Вертолетные экскурсии.</span> Единственная возможность увидеть пейзаж долины это прогулка на вертолете, которая включает и посещение Долины гейзеров. Это отличный шанс не только увидеть две достопримечательности Камчатки, но и получить много эмоций от вертолетной прогулки. В такой поездке и Долина смерти будет интересной красивой локацией.</p><p><span class="bold-text">Не забыть.</span> Не стоит забывать про разницу во времени - часовой пояс Камчатского края UTC+12, т.е. разница, например, с Москвой составляет +9 часов. Рекомендуется спланировать путешествие так, чтобы у вас было время на акклиматизацию и адаптацию к новому часовому поясу.</p>
                </div>`,
		},
	],
	tags: [
		'долинасмерти',
		'кихпиныч',
		'природноенаследие',
		'камчатскийполуостров',
	],
	viewsCount: 1584,
};
