export const mockGoraBolshoeBogdoData = {
	title: 'Гора Большое Богдо',
	titlePhotoUrl: '/images/mocks/pictures/GoraBolshoeBogdo/TitlePhoto.png',
	tabs: [
		{
			index: 0,
			title: 'Описание',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Описание</div>
             <p>Большое Богдо — это горная вершина, расположенная на территории Богдинского заповедника в Астраханской области. Она представляет собой соляную гору, покрытую песчаником, глиной и известняком. Гора испещрена расщелинами, воронками и пещерами, через которые проходит ветер и получается своеобразное «пение». Зачастую это похоже на свист или вой, но иногда кажется, что гора опечалено вздыхает и охает.</p><p>Большое Богдо для некоторых калмыков считается священной горой, и многие верят, что её освятил Далай-Лама. Поэтому в здешнем районе можно заметить не только туристов, но и паломников, пришедших поклониться древней святыне. В начале XX века на вершине горы располагалось буддийское обо и изваяние Белого Старца.</p><p>Священная и «поющая», маленькая, но такая важная для верующих калмыков, гора Большое Богдо из года в год привлекает любопытных туристов со всех городов и регионов страны. А еще с ее вершины открываются живописные виды на Баскунчак — прекрасное соленое озеро.</p>
                </div>`,
		},
		{
			index: 1,
			title: 'Немного фактов',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Немного фактов</div>
              <p><span class="bold-text">Расположение.</span> Гора располагается в Астраханской области, в Ахтубинском районе и относится к территории Богдинско-Баскунчакского заповедника. Рядом находятся селения Верхний Баскунчак, а также Средний и Нижний Баскунчак. Гора стоит на побережье Баскунчака — самого крупного соленого озера в России и Европе.</p><p><span class="bold-text">Самая маленькая гора.</span> Высота горы составляет 152 метра над уровнем моря, что делает ее одной из самых высоких точек в этом районе. С одной стороны, гора Большое Богдо является наивысшей точкой Прикаспийской низменности, с другой — считается самой маленькой горой в России.</p><p><span class="bold-text">Геологическая история.</span> С каждым годом из-за движения соляного купола гора стремится ввысь. Её монолитное соляное ядро было сформировано ещё в Триасовый период. Море тогда периодически наступало на эти территории, а потом уходило назад, оставляя груды соли. А так как удельная масса соли меньше массы пород, покрывающих ее, она постепенно всплывала, подталкивая наверх землю и таким образом повествуя о геологической истории этих мест.</p><p><span class="bold-text">Рай для геологов.</span> На склонах горы найдены остатки лабиринтозубых и другие окаменелости, что делает гору раем для геологов.</p><p><span class="bold-text">Религиозная ценность.</span> С одной из своих сторон гора окрашена в красный цвет из-за высокой концентрации различных металлов. Местные жители придумали легенду, объясняющую этот цвет, и даже поклоняются горе, ведь для них она имеет важную религиозную ценность.</p><p><span class="bold-text">Легенда о красавице.</span> Легенда о возникновении Богдо (бывш. Арсан-Ола) гласит, что ранее эта возвышенность располагалась в Уральских степях. Но потом Далай-Лама велел отнести её к берегу реки Волги и за дело взялись два монаха. Зная, что путь будет сложным и долгим, они помолились, выдержали пост, а потом подняли гору на плечи и начали свое путешествие. Почти добравшись до цели, встретили монахи калмыцкую красавицу. От её великолепия у одного из них возникли мысли о грехе. Возникли всего на мгновение, но, к сожалению, этого хватило, чтобы гора упала с плеч и пропиталась багряной кровью бедного монаха. Когда Далай-Лама узнал об этом, он расстроился и горько плакал. Ручьи солёных его слез заполнили ближайшую котловину, создав озеро Баскунчак. Так и стоит теперь гора совсем недалеко от Волги.</p>
                </div>`,
		},
		{
			index: 2,
			title: 'Полезные советы',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Полезные советы</div>
             <p><span class="bold-text">Как добраться:</span></p><p><span class="bold-text">&#8226;</span> Есть несколько возможных способов добраться до горы: на авто, на поезде и такси, либо с экскурсией из Волгограда или Астрахани.</p><p><span class="bold-text">&#8226;</span> Если вы путешествуете на автомобиле, то ближайшие к горе города — Ахтубинск и Волгоград. Чтобы добраться отсюда до Богдо, выбирайте автодорогу до Нижнего Баскунчака. Из него путь будет идти на юг, после чего вы окажетесь на грунтовой дороге. По пути справа и впереди будут видны гипсовые насыпи от карьера. Далее от развилки держитесь левой стороны, после чего вас ждёт дорога по прямой. В конечной точке вы окажетесь на въезде в заповедник (вход в него платный).</p><p><span class="bold-text">&#8226;</span> Не так далеко от горы находится ж/д станция Верхний Баскунчак. Поезда ездят сюда не только из столицы, но и из других городов России. После того как сойдете с поезда, вызывайте такси или доберитесь до цели с помощью навигатора.</p><p><span class="bold-text">Интересная остановка.</span> Бывалые туристы по дороге к горе советуют остановиться возле карьера с видом на Мраморное озеро, чтобы сделать несколько красивых фотографий.</p>
                </div>`,
		},
	],
	tags: [
		'природноенаследие',
		'буддизм',
		'большоебогдо',
		'богдинскийзаповедник',
		'озеробаскунчак',
	],
	viewsCount: 1584,
};
