export const mockKafedralnyjjSoborData = {
	title: 'Кенигсбергский собор',
	titlePhotoUrl: '/images/mocks/pictures/KafedralnyjjSobor/TitlePhoto.png',
	tabs: [
		{
			index: 0,
			title: 'Описание',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Описание</div>
                    <p>Домский собор Богоматери и Святого Адальберта - недействующий кафедральный собор, расположенный в историческом районе города Калининграда — Кнайпхофе (ныне официально именуемом как “Остров Иммануила Канта”). В Калининграде, до 1946 года бывшим Кенигсбергом, сохранилось множество памятников западноевропейской архитектуры. Кафедральный собор, также именуемый Кенигсберским, был построен в первой половине XIV столетия.</p><p>За свою продолжительную историю храм успел побывать местом зимовки для графа Вильгельма IV Голландского и его лошадей в 14 веке, а в 1807 часть собора использовалась французами как военная тюрьма. Советские власти считали Кафедральный собор символом “милитаризма и фашизма”, но не снесли только из-за расположенной там могилы выдающегося немецкого философа Иммануила Канта. С началом перестройки дебаты о судьбе храма разгорелись с новой силой, предлагалось восстановить его за деньги немцев, но по итогу российская сторона сама занялась реставрацией. Нынешний вид Кенигсберского собора заметно разнится с тем, как он выглядел на довоенных фотографиях, но, не зная этого факта, подвох заметить трудно.</p><p>В любом случае собор ныне - это визитная карточка Калининграда и без его посещения не обходится практически ни одна организованная городская экскурсия.</p>
                </div>`,
		},
		{
			index: 1,
			title: 'Немного фактов',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Немного фактов</div>
                    <p><span class="bold-text">Строительство собора.</span> Первоначально в планах было возвести собор-крепость, чтобы защититься от набегов прусских племен, однако верховный магистр Тевтонского ордена такой проект не одобрил. “Незачем строить вторую крепость всего лишь на расстоянии полета стрелы от орденского замка” — заявил он. В итоге сооружение стало исключительно культовым. Формально работы по строительству собора завершились в 1380 году, но после этого внутри продолжались отделочные работы, а сам собор неоднократно перестраивался и расширялся на протяжении следующих столетий.</p><p><span class="bold-text">Уникальная библиотека.</span> Одной из жемчужин собора стала Валленродтская библиотека, которую начал собирать в конце 16 века прусский дворянин, потомок магистров Тевтонского ордена Мартин фон Валленрод, а продолжили его потомки. В итоге в башне Кафедрального собора появилось богатое собрание книг, географических атласов, карт и глобусов. Библиотека просуществовала до Второй мировой войны, затем ее собрание перекочевало в разные города Европы. Часть книг осталась в Калининграде.</p><p><span class="bold-text">Разрушение и восстановление.</span> Во время войны здание было почти полностью разрушено, и вплоть до 90-х годов прошлого века на его месте возвышались лишь руины. После восстановления в конце 20 века собор выполняет светские функции — ни католические, ни православные службы там не проводятся. Теперь здесь проходят органные концерты, лекции и экскурсии. Здание используется так же для размещения музейных экспозиций. На территории собора действуют евангелическая и православная часовни.</p><p><span class="bold-text">Крупнейший орган в России.</span> Органный комплекс собора включает в себя два органа — большой и малый хоровой, оба — копии того, что было ранее. Оригинальные сгорели во время налета на Кенигсберг британской авиации в августе 1944 года. Большой орган считается крупнейшим в России. Днем здесь проходят мини-концерты, по вечерам несколько раз в неделю играют приглашенные органисты.</p><p><span class="bold-text">Великий философ.</span> В соборе работает музей Иммануила Канта,  а снаружи у стены расположено захоронение философа. Музей находится в башне собора и занимает несколько этажей. Тут собраны экспонаты, связанные как с собором, так и с Иммануилом Кантом, рассказывающие о его жизни и научной деятельности. Одна из самых впечатляющих вещей — посмертная маска философа. Экспозиции на первом этаже посвящены истории острова Кнайпхоф. На втором этаже — воссозданная Валленродтская библиотека и нумизматическая коллекция. Третий этаж полностью посвящен жизни и работе Канта.</p><p><span class="bold-text">Первый герцог Пруссии.</span> У стен собора, напротив мемориального захоронения Иммануила Канта, находится памятник Альбрехту Бранденбургскому, первому герцогу Пруссии, основателю этого государства. В первой половине 16 века Альбрехт, будучи верховным магистром Тевтонского ордена, создал светское герцогство и вошел в историю как гуманист, а также создатель кенигсбергского университета Альбертина. Здание университета первоначально располагалось возле собора, где сегодня стоит памятник его основателю.</p><p><span class="bold-text">Артефакт.</span> Крестильная чаша-купель появилась в Кенигсберге в 14 веке и, прежде чем попасть в собор, находилась в Альтштадтской церкви, где в то время располагалась кафедра епископа. Известно, что сделали чашу мастера с острова Готланд, которые снабжали подобными изделиями многие города северной Германии. Крестильная чаша-купель сделана в романском стиле, имеет высоту более метра, а основной материал, из которого она выполнена, — известняк. Символически на чаше мир представлен в виде наземного и подземного, с указанием на Голгофу как на христианский центр.</p>
                </div>`,
		},
		{
			index: 2,
			title: 'Полезные советы',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Полезные советы</div>
																				<p><span class="bold-text">Что рядом.</span> Окрестности собора интересны сами по себе. Остров Канта — одна большая парковая территория, где часто проходят ярмарки, праздники и народные гуляния. Разбит парк скульптур, а по Медовому мосту вы сможете попасть в на другой берег в Рыбную деревню. Отличные фотографии собора получаются с центральной аллеи острова Канта, так же интересными получатся кадры со стороны Рыбной деревни. А еще можно подняться на Эстакадный мост и снять собор с высоты.</p><p><span class="bold-text">Когда посещать:</span></p><p><span class="bold-text">&#8226;</span> В любое время года собор выглядит прекрасно и послужит отличным материалом для красивых фото. Летом зеленые газоны на территории гармонируют с красным кирпичом древних стен, а зимой лежащий на крутых скатах крыш снег придает собору сказочный вид.</p><p><span class="bold-text">&#8226;</span> Местные считают самым удачным временем года для осмотра собора — осень. В середине октября парк здесь вспыхивает золотыми и медными красками. Прогуляйтесь по тропинкам, загляните в музей и сходите на органный концерт. Вы будто окажетесь в средневековой Германии.</p><p><span class="bold-text">Как добраться.</span> В городе до локации можно добраться пешком, на автобусе или маршрутном такси (остановка “Ул. Октябрьская”).</p>
                </div>`,
		},
	],
	tags: [
		'кафедральныйсобор',
		'собор',
		'музей',
		'иммануилкант',
		'островканта',
		'культурноенаследие',
		'кенигсберг',
		'русскаяготика',
	],
	viewsCount: 1584,
};
