export const mockKaljazinskajaZatoplennajaKolokolnjaData = {
	title: 'Калязинская колокольня',
	titlePhotoUrl:
		'/images/mocks/pictures/KaljazinskajaZatoplennajaKolokolnja/TitlePhoto.png',
	tabs: [
		{
			index: 0,
			title: 'Описание',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Описание</div>
                    <p>Калязин — город в Тверской области. Многие провинциальные города имеют свои символы, которыми зачастую выступают памятники. Символ же Калязина — это тоже памятник, но историко-архитектурный. Речь идет о затопленной Калязинской колокольне, расположенной посреди искусственного озера в Угличском водохранилище.</p><p>Колокольня бывшего Никольского собора, возвышающаяся посреди Волги, это практически все, что осталось от старинной части города. Днем колокольня парит над Волгой белоснежным лебедем. А вечером на ваших глазах, когда все вокруг погружается в сумерки, на всех ее ярусах включаются фонари, и колокольня становится будто бы свечой, горящей в память об ушедших под воду постройках.</p>
                </div>`,
		},
		{
			index: 1,
			title: 'Немного фактов',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Немного фактов</div>
                    <p><span class="bold-text">Строительство колокольни.</span> Колокольня, как часть Николаевского собора, была построена больше двухсот лет назад и являет собой пример архитектуры классицизма. Колокольню 6 лет строили крепостные крестьяне местного помещика Василия Ушакова. Пятиярусное сооружение поразило всех: 74-метровая колокольня немногим уступала самому Ивану Великому в московском Кремле (81 метр).</p><p><span class="bold-text">Последствия индустриализации.</span> В 1930-х храм оказался в зоне затопления из-за строительства Угличского водохранилища, поэтому его разобрали. Водохранилище сооружали ради строительства одноименной ГЭС, которая должна была снабжать электроэнергией и водой города и поселки двух областей — Тверской и Ярославской. Борьба за светлое будущее наступила на Калязин тракторами и кувалдами: рабочие разбили стены древнего Троицкого Макарьева монастыря, разобрали купеческие дома, сломали Никольскую церковь.</p><p><span class="bold-text">Легенда.</span> Говорят, что колокольню 1800-го года постройки тоже хотели уничтожить, но не успели: вода стала слишком быстро подниматься, будто защищая последнего свидетеля калязинской истории. И защитила. Тогда строители решили: так и быть, пусть остается и служит маяком для проходящих мимо груженых барж. Сейчас барж давно нет, разве что летом приходят туристические теплоходы.</p><p><span class="bold-text">Мистический колокол.</span> Когда-то тут было 11 колоколов. Самый большой — 8-тонный, отлитый в честь восшествия на престол Николая II. Когда рушили церковь во имя будущего водохранилища, колокола спустили вниз на переплавку, а этот вдруг сорвался. И, пробив несколько перекрытий, рухнул в подвал. Там и лежит до сих пор. Но не просто так лежит. Рассказывают, что в начале лета 1941-го местные мальчишки, как обычно, поплыли к колокольне на лодке. И замерли от ужаса: из-под воды раздался гулкий звук, будто удар колокола. Помчались рассказывать взрослым. Те вздохнули: “Так это ж набат. Видать, к войне”. Через несколько дней глухой тревожный стон затопленного колокола слышал уже весь город. И когда 21 июня была объявлена война, калязинцы не удивились. Говорят, водолазы даже язык колокола привязывали, чтобы не звонил. Но не помогло: он отбывал набат и перед бомбардировкой Хиросимы с Нагасаки, и накануне ввода наших войск в Афганистан.</p><p><span class="bold-text">Немного конспирологии.</span> В конце 1980-х вокруг колокольни сделали насыпь – и постройка будто бы вскарабкалась на искусственный островок. По общепринятой версии, сделано это было, чтоб строение не размывалось и однажды не рухнуло. Кроме того, на “островке” соорудили причал для лодок. Но есть и конспирологическая версия: мол, с помощью насыпи решили прикрыть вольнодумный колокол, спрятать его от ушей долой. С тех пор, говорят, звон его больше никто не слышал.</p><p><span class="bold-text">Вода ушла.</span> В апреле 2014-го в Волге вдруг упал уровень воды, и колокольня будто вышла на сушу. А ведь до этого каждый год, с февраля по апрель, Угличская ГЭС сбрасывала воду из водохранилища, река мелела метра на три, но колокольня все равно оставалась в воде. Но в 2014-м зима выдалась малоснежная, таяния снега почти не было, вот колокольня и “обнажилась”. Впервые со времени затопления старого Калязина люди не плыли до нее на лодках, а шли по земле и рассматривали остатки кирпичной кладки.</p><p><span class="bold-text">Реставрация.</span> В 2021 году колокольню отреставрировали, потратив порядка 100 млн рублей. Привели в порядок фундамент, интерьеры, крест, часы. Благодаря своевременной реставрации удалось сохранить один из самых необычных памятников архитектуры.</p><p><span class="bold-text">Современные технологии.</span> В настоящее время колокольный звон управляется программой. Специалисты настроили несколько разных колокольных звонов в соответствии с церковным календарем – чтобы совершать их автоматически по важным православным праздникам, в том числе на Пасху. А еще на всех ярусах включается подсветка – работает она по датчику темноты в автоматическом режиме. Теперь колокольня красиво подсвечена вечером и ночью.</p><p><span class="bold-text">Кинематограф.</span> Колокольня появлялась в советском фильме “Берег” по одноимённому роману Юрия Бондарева. На кадрах мальчик ныряет в воду, к развалинам собора, и звонит в колокол под водой.</p>
                </div>`,
		},
		{
			index: 2,
			title: 'Полезные советы',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Полезные советы</div>
																				<p><span class="bold-text">Как добраться:</span></p><p><span class="bold-text">&#8226;</span> Достопримечательность можно посмотреть самостоятельно и в составе организованного тура. На автомобиле из Москвы без пробок ехать около 3 часов. Сначала по Ярославскому шоссе до Сергиева-Посада, затем по Р104 до Калязина. Так же до Калязина с Международного автовокзала Северные Ворота (м. Ховрино, Москва) ходит автобус. Еще можно можно поехать электричкой Савеловского направления до станции “Савелово” (Кимры, Тверская область). А там пересаживаетесь на рабочий поезд — это вагончик, который крепится к тепловозу. От “Савелово” до станции “Калязин” эта конструкция идет полтора часа.</p><p><span class="bold-text">&#8226;</span> Сейчас у туристов есть возможность отправиться на остров на лодках или катерах летом или пешком когда река замерзает. Зимой люди идут к колокольне по льду. Но тут важно быть уверенным в том, что он достаточно прочный. Когда на Волге появляются проталины, местные ходить по льду не советуют. Пристань, с которой отчаливают лодки летом, находится прямо на набережной, к которой ведет улица Карла Маркса.</p><p><span class="bold-text">Что рядом.</span> Из достопримечательностей возле колокольни: на набережной, прямо напротив колокольни, установили бронзовый макет старинного Калязина – той его части, которая была затоплена при строительстве ГЭС. А за колокольней есть еще один островок – называется Монастырский. На нем видна белая часовня, возведенная в начале 2000-х на месте угловой башни стены Макарьев-Троицкого монастыря.</p><p><span class="bold-text">Не забыть:</span></p><p><span class="bold-text">&#8226;</span> Сделать красивые фото лучше всего – на берегу Волги, там, где улица Карла Маркса упирается в набережную. Если правильно вытянуть руку ладошкой вверх, можно так “поймать” колокольню, что на снимке будет казаться, будто вы ее держите на ладони. Еще одна локация — у памятника Макарию Калязинскому. Встав рядом, можно сделать кадр, в котором будет и памятник святому, и колокольня, и вы, конечно.  Так же непременно сделайте вечерние снимки колокольни – это будут шикарные по красоте кадры.</p><p><span class="bold-text">&#8226;</span> С 2007 года — с момента первой проведенной здесь Божественной литургии — у колокольни в Калязине заканчивается ежегодный Верхневолжский крестный ход, который стартует у истока Волги — в Осташкове.</p>

                </div>`,
		},
	],
	tags: [
		'культурноенаследние',
		'угличскоеводохранилище',
		'колокольня',
		'затопленнаяколокольня',
		'христианство',
	],
	viewsCount: 1584,
};
