export const mockKamennyeRekiData = {
	title: 'Большая Каменная река',
	titlePhotoUrl: '/images/mocks/pictures/KamennyeReki/TitlePhoto.png',
	tabs: [
		{
			index: 0,
			title: 'Описание',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Описание</div>
                    <p>Помимо гор и богатой флоры и фауны, национальный парк Таганай, расположившийся в Челябинской области, известен своими каменными реками. Речь идет о вытянутом куруме - так называют земную поверхность, устланную каменными глыбами. Большая Каменная Река начинает своё течение со склонов гор, сначала в виде небольших каменных ручейков-курумников, которые постепенно сливаются воедино, превращаясь, наконец, в сплошной каменный поток.</p><p>Во времена оледенений южной части Урала наступили холода, повлекшие за собой изменения в ландшафте. Горы подверглись выветриванию, что привело к раскалыванию скал на мелкие части. Эти обломки скал и камней скатывались по склонам, образуя потоки, похожие на реки. Последующее отложение этих обломков в понижениях рельефа создало россыпи.</p><p>Кажется, что все эти валуны вот-вот “потекут” вниз по склону, и они действительно перемещаются весной во время таяния снегов, но невооруженным глазом движения этого не заметить.</p>
                </div>`,
		},
		{
			index: 1,
			title: 'Немного фактов',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Немного фактов</div>
                    <p><span class="bold-text">Каменные глыбы.</span> Расположена Большая Каменная Река между хребтами Большой и Средний Таганай. Нагромождение каменных глыб весом 9-10 тонн протянулось на 6 км в длину, в ширину достигая 200 метров, а временами “разливаясь” до 500 метров.</p><p><span class="bold-text">Авантюрит.</span> Сложена “река” в основном из авантюрина различных расцветок, местное название которого таганаит или златоискр. Гигантские округлые глыбы кварцитов и авантюрина весом до 10 тонн, покрывают всю территорию - на каждые 100 кв.м можно заметить до 300 отдельных глыб, скрытых в глубине на 4-6 м, образуя 3-4 слоя. Авантюрин - это разновидности кварца, которую в древности считали драгоценным камнем и использовали при изготовлении украшений. Его и сейчас добывают в Таганае, но уже в куда меньших объемах.</p<p><span class="bold-text">Неподвижная река.</span> В отличие от курумников, которые до сих пор медленно скатываются по склонам, Большая Каменная река почти неподвижна.</p><p><span class="bold-text">Что под землей.</span> Под “руслом” древних каменных потоков на глубине 4-6 метров можно услышать шум настоящих горных ручьев.</p><p><span class="bold-text">Нет растительности.</span> Никакой растительности, кроме лишайников, на каменной реке нет. Исключение составляют лишь отдельно стоящие сосны возрастом более сотни лет.</p>
                </div>`,
		},
		{
			index: 2,
			title: 'Полезные советы',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Полезные советы</div>
                   <p><span class="bold-text">Взять с собой.</span> Позаботьтесь заранее об удобной нескользящей и непромокаемой обуви для пешей прогулки в парке.</p><p><span class="bold-text">Как добраться:</p></span><p><span class="bold-text">&#8226;</span> Заблудиться в Таганайском парке практически невозможно благодаря четкой маркировке троп и информационным стендам, рассказывающим о богатстве окружающей природы и особенностях каждого пути. Входом в парк считается Центральная усадьба парка Таганай, расположенная в городе Златоусте. Это всего в 4 км от ж/д вокзала и в 13 км от автовокзала.</p><p><span class="bold-text">&#8226;</span> Для того чтобы полюбоваться неземным пейзажем Большой Каменной Реки нужно пройти от Центральной усадьбы по Нижней тропе 5 км до стоянки “Веселый Ключ”, расположенной на берегу “реки”, откуда открывается великолепный вид на Двуглавую Сопку.</p><p><span class="bold-text">&#8226;</span> Тропа до локации имеет естественное грунтовое покрытие, местами заболочена. На половине пути пересекает реку Большая Тесьма, которую можно перейти как по мосту, так и вброд. И сразу после моста уходит направо. На всем протяжении пути тропа проходит под сенью леса, иногда выходя на открытые поляны.</p>

                </div>`,
		},
	],
	tags: [
		'природноенаследие',
		'таганай',
		'парк',
		'национальныйпарк',
		'каменнаярека',
	],
	viewsCount: 1584,
};
