export const mockKazanskijjKremlData = {
	title: 'Казанский кремль',
	titlePhotoUrl: '/images/mocks/pictures/KazanskijjKreml/TitlePhoto.png',
	tabs: [
		{
			index: 0,
			title: 'Описание',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Описание</div>
                    <p>Казанский кремль (тат. Казан кирмәне) — древнейшая часть и цитадель Казани, комплекс архитектурных, исторических и археологических памятников, раскрывающих многовековую историю города: археологические остатки первого (XII—XIII вв.), второго (XIV—XV вв.) и третьего городищ (XV—XVI вв.), собственно белокаменный кремль, ряд храмов и зданий, имеющих большую историко-архитектурную и культурную ценность.</p><p>Государственный историко-архитектурный и художественный музей-заповедник “Казанский кремль” стоит на холме, в окружении двух рек - Волги и Казанки. Он хранит историю о том, как город взял Иван Грозный, как при Петре I тут хранили пушки, а во время пожаров, когда горел весь город, уцелела фреска с образом Казанской Божией Матери.</p><p>Кремль, основанный одновременно с городом в XI столетии, считается древнейшей его частью. Письменных свидетельств об этом сохранилось крайне мало, поэтому трудно что-либо сказать о первой крепости Казани. О деревянной ханской цитадели XV века известно гораздо больше, но нас интересует современный кремль, возведенный при Иване Грозном после захвата Казани. Новый кремль был построен из белого камня, и в таком виде сохранился по сей день. Прекрасно сохранились стены, башни, старинные храмы, административные и прочие здания.</p><p>Кремль - главная городская достопримечательность и “визитная карточка” Казани.</p>
                </div>`,
		},
		{
			index: 1,
			title: 'Немного фактов',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Немного фактов</div>
                    <p><span class="bold-text">Резиденция главы.</span> Казанский кремль - это официальная резиденция Главы Республики Татарстан. Основание Казанского кремля, как и Казани, по официальной версии относят к 10 веку. С тех пор изменилось очень многое. Сегодня это единственная татарская крепость в мире, которая до сих пор используется для размещения правительства. Изначально в кремле было 13 башен, но до наших дней сохранилось только семь.</p><p><span class="bold-text">Создание музея.</span> 22 января 1994 года указом первого президента Республики Татарстан М.Ш. Шаймиева был создан Музей-заповедник “Казанский Кремль”. Его первым директором стал Ильдус Вахитов. Создание нового учреждения культуры стало отправной точкой в деле систематического изучения исторического наследия Казанского Кремля и его глобальной реставрации.</p><p><span class="bold-text">Восстановление и реставрация.</span> С момента создания музея-заповедника были восстановлены постройки, относящиеся к оборонительному комплексу крепости, 9 башен и стены, 4 башни были законсервированы и музеефицированы, полностью отреставрировано здание Резиденции Президента республики, а большая часть территории Кремля изучена археологами. В результате проведенных реставрационных работ был укреплен фундамент башни Сююмбике, которая отклонилась от оси почти на 2 метра, музеефицированы ханский дворец, ханская мечеть и усыпальница казанских ханов, возведен мавзолей для перезахоронения останков казанских ханов, которые были обнаружены во время археологических раскопок. Были отреставрированы здания комплекса Пушечного двора и открыт Благовещенский собор.</p><p><span class="bold-text">Главная мечеть.</span> В 1995 году начались работы по возведению мечети Кул Шариф. Она была торжественно открыта 24 июня 2005 года, к 1000-летию Казани. Кул Шариф был имамом. В 16 веке, когда войска Ивана Грозного пошли на штурм Казани, Шариф защищал город и погиб: его убили у стен главной на тот момент мечети города. Мечеть Кул Шариф ныне - это главная джума-мечеть Казани и всей Республики Татарстан.</p><p><span class="bold-text">Главная христианская реликвия.</span> В 1552 году на месте Благовещенского собора стояла небольшая деревянная церковь. Она прослужила прихожанам девять лет, после чего было решено поставить более прочный и большой храм. Для этого использовали камень, который привозили с противоположного берега Волги. Главная реликвия, которая здесь сохранилась — фрагмент фрески с образом Казанской Божией Матери, ее датируют 16-17 веками.</p><p><span class="bold-text">Музей Пушечного двора.</span> Это помещение, где устраивают различные выставки. Хотя свое название двор получил во времена Петра I, когда в этом месте отливали пушки. А до того тут хранилось оружие Казанского ханства.</p><p><span class="bold-text">Профессионализм архитекторов.</span> Башня Сююмбике часто сравнивается с Пизанской башней в Италии, т.к. она тоже “падает”. Ее шпиль высотой 58 метров отклоняется от вертикальной оси почти на два метра. Документов, которые бы дали понять точное время ее закладки, не сохранились. Предположительно, 16 век. Есть основания полагать, что к постройке приложили руку итальянские мастера, что порождает шутки о профессионализме итальянских архитекторов и строителей того времени.</p><p><span class="bold-text">Под охраной ЮНЕСКО.</span> С 2000 года Казанский кремль является объектом Всемирного наследия ЮНЕСКО, так же кремль является объектом и культурного наследия России.</p><p><span class="bold-text">Множество туристов.</span> На сегодняшний день это один из самых популярных туристических объектов России, который ежегодно посещают более 4 миллионов человек.</p>
                </div>`,
		},
		{
			index: 2,
			title: 'Полезные советы',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Полезные советы</div>
																				<p><span class="bold-text">Время посещения и вход:</span></p><p><span class="bold-text">&#8226;</span> Вход на территорию возможен с двух сторон, через Спасскую и Тайницкую башни. Зайти и погулять по историческому центру можно бесплатно. Но интереснее взять экскурсию, на которой гид проведет по основным местам и расскажет их историю.</p><p><span class="bold-text">&#8226;</span> Лучше всего начать знакомство с Казанским кремлем со Спасской башни. На территорию кремля через арку Спасской башни вы сможете попасть круглосуточно. Когда-то перед ней был ров и подъемный мост, но до сегодняшних дней эта конструкция не сохранилась. Пройдите через башню — и вы попадете на проезд Шейкмана, единственную улицу в кремле.</p><p><span class="bold-text">&#8226;</span> Тайницкая башня - это еще один вход на территорию, но он открыт не всегда: с 1 октября по 30 апреля — с 8:00 до 18:00, с 1 мая по 30 сентября — с 8:00 до 22:00. К Тайницкой башне вы попадете со стороны реки Казанки. Названа так и установлена она тут была не случайно. В 16 веке через тайный ход сюда поступала вода. Та башня, которая стояла в те времена, не сохранилась: ее взорвали, когда Иван Грозный взял Казань. Построили новую, но через какое-то время думали снести, поскольку река сильно подмывала строение. Однако Тайницкую удалось укрепить, благодаря чему мы ее сейчас можем видеть.</p><p><span class="bold-text">&#8226;</span> Мечеть Кул-Шариф и Благовещенский собор открыты для посетителей с 9:00 до 19:30. Музей естественной истории Татарстана и Музей Пушечного двора открыты с понедельника по четверг и в субботу-воскресенье с 10:00 до 18:00, по пятницам с 11:00 до 20:00.</p><p><span class="bold-text">Когда приезжать:</span></p><p><span class="bold-text">&#8226;</span> Весной и летом в Казанском кремле проходит много разных фестивалей и праздников. В солнечную погоду белокаменные стены контрастируют с синим небом, а ухоженные зеленые лужайки и пестрые клумбы делают территорию более яркой и радующей глаз. Не менее красиво тут вечерами, когда зажигают фонари и подсвечивают здания.</p><p><span class="bold-text">&#8226;</span> Осенью хорошо гулять, пока не наступили дождливые дни. Но даже с их приходом вы найдете чем заняться. Многочисленные музеи открыты круглый год. А зимой стены Казанского кремля сливаются с выпавшим снегом. Для туристов территорию хорошо расчищают, так что вполне можете запланировать прогулки на свежем воздухе.</p><p><span class="bold-text">Лучшие кадры.</span> Уже у входа в Казанский кремль вы сможете сделаете массу красивых снимков. Но считается, что лучшие кадры получаются со смотровых площадок. Их тут две. Первая — прямо за Благовещенским собором, на высоте 100 метров. Отсюда открываются восхитительные виды на Дворец Земледельцев и противоположный берег реки Казанка. Вторая площадка в башне за мечетью Кул Шариф, но она платная. Здесь отлично получатся пейзажи города. Прекрасные фото будут со стороны реки, если вы отправитесь на прогулку по Волге на теплоходе.</p>
                </div>`,
		},
	],
	tags: [
		'крепость',
		'казанскийкремль',
		'мечеть',
		'кремль',
		'мусульманство',
		'христианство',
		'культурноенаследие',
		'волга',
		'музейзаповедник',
	],
	viewsCount: 1584,
};
