export const mockKrasnajaPloshhadData = {
	title: 'Красная площадь',
	titlePhotoUrl: '/images/mocks/pictures/KrasnajaPloshhad/TitlePhoto.png',
	tabs: [
		{
			index: 0,
			title: 'Описание',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Описание</div>
                    <p>Главная площадь Москвы и России, расположена между Московским Кремлём (к западу) и Китай-городом (на восток). Выходит к берегу Москвы-реки через пологий Васильевский спуск. Площадь тянется вдоль северо-восточной стены Кремля, от Кремлёвского проезда и проезда Воскресенские Ворота до Васильевского спуска, выходящего к Кремлёвской набережной. На восток от Красной площади отходят Никольская улица, Ильинка и Варварка. Вдоль западной стороны площади расположен Московский Кремль, вдоль восточной — Верхние торговые ряды и Средние торговые ряды. Входит в единый ансамбль с Московским Кремлём, однако исторически является частью Китай-города.</p><p>Красная площадь — сердце Москвы, и одна из самых известных площадей мира. На ней расположено множество известнейших архитектурных памятников, среди которых главный, несомненно, это Кремль — крепость, построенная в конце XV века при князе Иване III Васильевиче. Рядом стоит Храм Василия Блаженного, возведенный в честь победы над Казанским ханством, а перед ним установлен памятник Минину и Пожарскому — предводителям народного ополчения, изгнавшим из столицы польских интервентов. Далее идут ГУМ, Исторический музей, Казанский собор, Некрополь у Кремлевской стены, где похоронены выдающиеся революционеры, полководцы и партийные деятели.</p><p>И, конечно же, мавзолей Ленина В.И.: очереди туда неизменно длинные, и сколько бы мавзолей ни критиковали, туристы всё равно стремятся своими глазами увидеть вождя пролетариата.</p><p>Выше указаны лишь самые известные достопримечательности Красной площади, но это далеко не все интересные места в центре столицы. На их изучение может уйти далеко не один день, но интереснейшее времяпрепровождение вам обеспечено.</p>
                </div>`,
		},
		{
			index: 1,
			title: 'Немного фактов',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Немного фактов</div>
                    <p><span class="bold-text">Размеры.</span> Длина Красной площади — 330 метров, ширина — 75 метров. В общей сложности она занимает 24 750 кв.м.</p><p><span class="bold-text">Истоки.</span> Когда-то на месте Красной площади был лес, потом пашня. С XV века, как считают историки, у крепостных стен появилась торговая площадь. Сначала ее так и называли, Красной она стала только в конце XVII века. Здесь стояли торговые ряды, позже — каменные купеческие палаты, ходили коробейники, была стихийная “биржа труда” и “парковка” извозчиков. Народ развлекали скоморохи и гусляры. Тут же читали царские указы и устраивали показательные казни.</p><p><span class="bold-text">История.</span> При Петре I на Красной площади устроили деревянный публичный театр. В 1818 году поставили памятник Минину и Пожарскому, героям Отечественной войны 1812 года — он стоит и сейчас. В 1909-м году через площадь пустили трамваи. В советское время Красная площадь стала местом для торжественных церемоний, демонстраций, маршей. В 1945 году тут прошел парад Победы. Пешеходной она стала лишь в 1963-м, и сейчас сложно представить, что может быть по-другому.</p><p><span class="bold-text">На площади:</span></p><p><span class="bold-text">&#8226; Башни Кремля.</span> Спасская, Сенатская и Никольская — одни из старинных башен Кремля, которые выходят на площадь, построены в 1491-1492 годах. Никольская проездная башня отреставрирована, на ней восстановлена икона Николы Можайского.</p><p><span class="bold-text">&#8226; Покровский собор</span>, полное его название — Собор Покрова Пресвятой Богородицы, что на Рву. Более известный как Храм Василия Блаженного. Он объединяет одиннадцать приделов с разноцветными куполами. С собором связано много легенд. Исследователям до сих пор доподлинно не известно имя архитектора. Неясно и значение цвета каждого купола.</p><p><span class="bold-text">&#8226; Казанский собор</span> на углу Красной площади и Никольской улицы воссоздан в 1990-е, как и Храм Христа Спасителя. Первоначально собор был возведен в XVII веке, а разрушен при Сталине.</p><p><span class="bold-text">&#8226; Государственный универсальный магазин (ГУМ)</span>, расположенный на площади — это не просто место для шопинга (совсем недешевого), но и памятник архитектуры федерального значения. Раньше это были Верхние торговые ряды.</p><p><span class="bold-text">&#8226; Государственный исторический музей</span> в здании конца XIX века хранит больше пяти миллионов экспонатов и 14 миллионов документальных материалов. В постоянной экспозиции выставлены лишь полпроцента этого богатства.</p><p><span class="bold-text">&#8226; Некрополь у Кремлевской стены</span> появился после революции 1917 года. Здесь похоронены более 400 человек: коммунисты, советские партийные и государственные деятели, маршалы Советского Союза, космонавты, ученые. Погост был здесь и в прошлые века. Василий Блаженный, чьим именем часто называют Покровский собор, похоронен на Красной площади во времена Ивана Грозного.</p><p><span class="bold-text">&#8226;Мавзолей В.И. Ленина</span>, несмотря на крайне противоречивое к нему отношение, является частью Красной площади. Его поставили в 1924 году. Тело Ленина лежит в прозрачном саркофаге.</p>

                </div>`,
		},
		{
			index: 2,
			title: 'Полезные советы',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Полезные советы</div><p><span class="bold-text">Многолюдное место.</span> Красная площадь очень многолюдна. На главную площадь столицы стремятся попасть все туристы, чтобы сделать фото на фоне Кремлевской стены или Храма Василия Блаженного. Особенно много людей приходят сюда на новогодние праздники. Пройти по Красной площади и не испортить кому-нибудь кадр — задача не из легких. Как и сделать селфи, чтобы в кадр не попали незнакомые люди. Для того чтобы не толкаться в толпе и сделать удачные кадры можно посетить площадь ранним утром или в дождливую погоду.</p><p><span class="bold-text">Особенности:</span></p><p><span class="bold-text">&#8226;</span> Красная площадь хороша в любое время года и в любую погоду. Конечно, в летний зной хочется спрятаться в тень, а зимой согреть замерзшие руки. Спасает ГУМ: там не только магазины, но и множество кафе, легендарный фонтан, у которого встречаются все, кто потерялся в суетной толпе, нарядные галереи и сменяющие друг друга выставки.</p><p><span class="bold-text">&#8226;</span> Зимой Красная площадь выглядит по-особенному прекрасно и нарядно. На ней заливают большой каток на 500 человек. Большой популярностью пользуется и рождественская ярмарка.</p><p><span class="bold-text">Как добраться.</span> Добраться до площади можно на метро. До станции “Охотный ряд”, далее через Манежную площадь прямо; до станций “Площадь Революции” и “Театральная”, при выходе — налево в сторону торгового центра “Охотный ряд” и Исторического музея, перед памятником Жукову еще раз налево.</p>
                </div>`,
		},
	],
	tags: [
		'ленин',
		'крепость',
		'краснаяплощадь',
		'площадь',
		'кремль',
		'московскийкремль',
		'храмвасилияблаженного',
		'культурноенаследие',
		'христианство',
	],
	viewsCount: 1584,
};
