export const mockKungurskajaPeshheraData = {
	title: 'Кунгурская пещера',
	titlePhotoUrl: '/images/mocks/pictures/KungurskajaPeshhera/TitlePhoto.png',
	tabs: [
		{
			index: 0,
			title: 'Описание',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Описание</div>
                    <p>Кунгурская пещера представляет собой одно из самых удивительных природных явлений на Урале. Она была известна исследователям и местным жителям с давних времён. Это подземное царство волшебства, где гигантские ледяные образования создают атмосферу невероятной красоты и таинственности.</p><p>Эта ледяная пещера — одна из самых популярных достопримечательностей Урала и неизменно входит в топ крупнейших пещер Европейской части России. Вместе с Ледяной горой образует историко-природный комплекс регионального значения.</p><p>Гипсовые образования, из которых состоит пещера, покрыты рыхлыми отложениями, состоящими из доломита и известняка, смешанных с глиной. Наверху можно обнаружить остатки террас – отложения из песка из глины. Ближе к выходу покров изо льда присутствует постоянно, а ледяные кристаллы украшают стены и потолок, создавая захватывающее зрелище.</p><p>Кунгурская пещера является местом с богатой историей. На протяжении веков она служила не только удивительной природной достопримечательностью, но и убежищем, святыней и даже площадкой для проведения концертов и мероприятий. Местные жители ранее полагали, что эта пещера была домом для огромных мамонтов.</p><p>Пещера служит неисчерпаемым источником интереса для исследователей, путешественников и поклонников природных чудес, ведь в ней действительно есть, на что посмотреть. Путешествие в Кунгурскую пещеру - это отличная возможность окунуться в мир вечного льда и камня, ощутить величие природы и почувствовать дыхание истории. Это место, где время останавливается, а человек может ощутить себя лишь гостем в загадочном мире подземных красот.</p>
                </div>`,
		},
		{
			index: 1,
			title: 'Немного фактов',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Немного фактов</div>
                    <p><span class="bold-text">Открытие пещеры.</span> Возраст пещеры составляет примерно 10–12 тыс. лет, а известна она была ещё при Петре I. Начиная с 1703 г., проводились регулярные исследования этой уникальной природной формации. Картограф С. Ремезов прибыл в Кунгур по указу Петра I, с целью составления детальной карты уезда. В то время он также разработал первую графическую документацию пещеры, нарисовав план. В своих записях он описал многочисленные подпоры, поддерживающие своды, установленные на каменных поверхностях иконы, крест и даже специальные печи для обжига изделий из гипса, размещенные у входа. Существует предположение, что староверы могли использовать это место как убежище от преследований, исходя из того, что они могли там скрываться.</p><p><span class="bold-text">В искусстве:</span></p><p><span class="bold-text">&#8226; </span>Историк В. Татищев, который приезжал в целях исследования Кунгурской пещеры в 1720 и 1736 гг., описал ее следующим образом: “Неподалеку от городка Кунгур, у реки Сылва, располагается под землей громадная пещера в известняковых породах... Изнутри она раскрывает свои обширные просторы и огромные залы, а еще узкие проходы, в которые почти невозможно протиснуться”.</p><p><span class="bold-text">&#8226; </span>В 1859 г. знаменитый живописец Яков Иконников, вдохновленный этим чудесным природным явлением, оставил свой след тут, создавая произведения искусства.</p><p><span class="bold-text">Размеры.</span> Эта огромная пещера занимает 7 место по длине среди гипсовых во всем мире и достигает глубины в 27 м. Всего ее протяженность, на основе информации на 2021 г., составила примерно 8153 м, при этом около 2 км полностью оборудовали для экскурсий.</p><p><span class="bold-text">Органные трубы.</span> В пещере находится более 50 гротов, 70 озер и почти 150 “органных труб” — вертикальных сквозных шахт, доходящих порой до поверхности. Причем наиболее высокая из них располагается в Эфирном гроте и составляет внушительных 22 м. Эти трубы настолько высокие, что практически достигают поверхности земли, а у устьев труб обычно находятся конусообразные осадки из глины и глыб.</p><p><span class="bold-text">Ледяная гора.</span> Надпещерный участок Ледяной горы также является памятником природы и экскурсионным объектом. В рельефе этого участка ярко выражено разрушительное действие подземных вод на легкорастворимые гипсы и ангидриты.</p>
                </div>`,
		},
		{
			index: 2,
			title: 'Полезные советы',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Полезные советы</div>
																				<p><span class="bold-text">Внутри прохладно.</span> В большинстве гротов Кунгурской пещеры прохладно даже в самое жаркое лето, поэтому туристам советуют приготовить теплую верхнюю одежду перед тем как отправиться на экскурсию. Рекомендуется брать с собой перчатки. Температура внутри составляет от +5 до -2 градусов, из-за чего зимой можно наблюдать огромные ледяные столбы, образованные стекающими сверху водами.</p><p><span class="bold-text">Музей и экскурсии.</span> Здесь работает музей, который рассказывает об истории пещеры и природе Урала. Посетители могут пройти экскурсионные маршруты и оценить всю красоту и магию этого удивительного места.</p><p><span class="bold-text">Когда приезжать.</span> Учитывая, что пещера известна своими ледяными образованиями, важно осознавать, что наиболее впечатляющим периодом для посещения Урала является конец зимы и начало весны (февраль и март). Именно в этот период природа представляет зрелищное и привлекательное шоу. Здесь вы можете наблюдать максимальный рост сталактитов и сталагмитов. Внешний вид льда будет зависеть от окружающей температуры. Если же просто хочется увидеть саму пещеру и ее озера, можно приехать сюда в любое удобное время.</p><p><span class="bold-text">Правила посещения.</span> Чтобы экскурсии по пещере были увлекательными и безопасными, обязательно следует придерживаться следующих правил: запрещается трогать карстовые и ледяные образования на сводах; для проведения съемки необходимо иметь разрешение, которое нужно будет оплатить; идти на экскурсию в наркотическом или алкогольном опьянении запрещается; запрещено заносить внутрь пищу; выход за пределы тропинки запрещен; не допускается создание надписей и бросание монеток и мусора в воду.</p><p><span class="bold-text">Как добраться:</span></p><p><span class="bold-text">&#8226; </span>Пещера находится в Пермском крае, на правом берегу Сылвы на окраине города Кунгур в селе Филипповка, в 100 км от Перми.</p><p><span class="bold-text">&#8226; </span>Для тех, кто предпочитает автомобильные поездки существуют разные варианты маршрутов. До локации можно добраться по дороге “Пермь — Екатеринбург” или “Кунгур-Соликамск”, по указанным дорогам нужно добраться до деревни Филипповка. Есть еще один вариант - это поворот в город Кунгур с трассы Р-242. Но не все выбирают этот маршрут из-за плохого состояния дороги.</p><p><span class="bold-text">&#8226; </span>Для тех, кто выберет общественный транспорт, доступна электричка из Екатеринбурга либо Перми. Вам нужно доехать до ж/д вокзала в Кунгуре. Рядом вы увидите автобусную остановку “Железнодорожный вокзал”. Для путешествия до места назначения можно воспользоваться маршрутами №9 или №12. Автобусы отправляются примерно каждые 15 минут.</p>
                </div>`,
		},
	],
	tags: [
		'природноенаследие',
		'кунгурскаяпещера',
		'урал',
		'пещера',
		'ледянаягора',
	],
	viewsCount: 1584,
};
