export const mockKurilskijjPrirodnyjjZapovednikData = {
	title: 'Курильский природный заповедник',
	titlePhotoUrl:
		'/images/mocks/pictures/KurilskijjPrirodnyjjZapovednik/TitlePhoto.png',
	tabs: [
		{
			index: 0,
			title: 'Описание',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Описание</div>
                    <p>Государственный природный заповедник “Курильский” расположен на самом южном острове Большой Курильской гряды – Кунашир и на островах Малой Курильской гряды – Демина и Осколки.</p><p>Природа здесь удивительно богата. Сера и полиметаллические месторождения, горячие источники, не уступающие по бальнеологическим показателям лучшим в мире водам, темнохвойные и широколиственные леса, огромные возможности промысла лососевых и воспроизводства их молоди, сайра и сельдь, разнообразный морской зверь, богатейшая растительность в прибрежных водах, богатство и разнообразие видового состава животных и птиц – все это свидетельствует об исключительной важности данного района. Помимо хозяйственной ценности, природа острова чрезвычайно интересна и в познавательном отношении.</p><p>На Кунашире имеются стоянки древних жителей Курил – айнов, а так же памятники охотской культуры эпохи неолита, нуждающиеся в безотлагательной охране. Здесь проходит перекрытие охотской, маньчжурской, северо-японской, северо-американской и океанических флор и фаун, а вулканизм активно влияет на биогеоценозы. Биоценозы островов не только интересны и разнообразны, но и имеют специфические связи, изучение которых может дать не только теоретическую, но и большую практическую отдачу. При этом следует отметить, что природа острова, как никакая другая, требует разумного и бережного отношения. Хрупкие островные экосистемы, изолированные от материка, легко могут быть нарушены и необратимо изменены.</p><p>Таким образом, при создании заповедника были учтены уникальность и богатство островной природы, необходимость сохранения и восстановления численности ценных видов животных и растений, научная и народнохозяйственная ценность природных объектов, уязвимость островных экосистем от внешних воздействий.</p><p>Хотя доступ к заповеднику ограничен, он привлекает туристов, интересующихся экотуризмом и дикой природой.</p>
                </div>`,
		},
		{
			index: 1,
			title: 'Немного фактов',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Немного фактов</div>
                    <p><span class="bold-text">Дата создания</span>. Курильский государственный природный заповедник был учрежден постановлением Совета Министров РСФСР от 10 февраля 1984&nbsp;г. №&nbsp;47 на острове Кунашир и островах Малой Курильской гряды в Южно-Курильском районе Сахалинской области РСФСР. Площадь − 65 861,5 га. Охранная зона − 73 475 га. Администрация заповедника располагается в посёлке городского типа Южно-Курильске.</p><p><span class="bold-text">Цель создания.</span> Целью создания заповедника является сохранение и изучение естественного хода природных процессов и явлений, генетического фонда растительного и животного мира, отдельных видов и сообществ растений и животных, типичных и уникальных экологических систем южных Курильских островов. Природные комплексы заповедника являются уникальными и аналогов в мире не имеют.</p><p><span class="bold-text">Жизнь заповедника.</span> В заповеднике обитает множество редких и эндемичных видов растений и животных, включая морских млекопитающих, таких как тюлени и морские львы, а также множество видов птиц.</p><p><span class="bold-text">Курильские вулканы.</span> На территории заповедника расположены активные вулканы, такие как вулкан Кудрявый и вулкан Котельный, что делает его геологически интересным.</p><p><span class="bold-text">Важная роль.</span> Заповедник играет важную роль в охране редких видов, таких как курильский буревестник и другие птицы, находящиеся под угрозой исчезновения.</p><p><span class="bold-text">Научный объект.</span> Заповедник является объектом научных исследований, где изучаются экосистемы, климатические изменения и влияние человека на природу.</p>
                </div>`,
		},
		{
			index: 2,
			title: 'Полезные советы',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Полезные советы</div>
																				<p><span class="bold-text">Разница во времени.</span> Не стоит забывать про разницу во времени - часовой пояс Сахалина UTC+10, т.е. разница, например, с Москвой составляет +7 часов. Рекомендуется спланировать путешествие так, чтобы у вас было время на акклиматизацию и адаптацию к новому часовому поясу.</p><p><span class="bold-text">Особенности посещения.</span> Для посещения заповедника необходимо оформить пропуск в пограничную зону. Без пропуска вы сможете посетить только аэропорт Менделеево и пгт Южно-Курильск на острове Кунашир. Пропуск-разрешение для въезда выдается в пограничном отделении ФСБ города Южно-Сахалинска. Заявку можно подать лично в рабочие дни (понедельник – пятница) или по электронной почте.</p>
                </div>`,
		},
	],
	tags: [
		'заповедник',
		'курильскийзаповедник',
		'курильскиевулканы',
		'природноенаследие',
		'кушнаир',
	],
	viewsCount: 1584,
};
