export const mockLotosovyePoljaData = {
	title: 'Астраханские лотосовые поля',
	titlePhotoUrl: '/images/mocks/pictures/LotosovyePolja/TitlePhoto.png',
	tabs: [
		{
			index: 0,
			title: 'Описание',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Описание</div>
                    <p>Астраханский биосферный заповедник - это группа особо охраняемых территорий, в которых человек и природа взаимодействуют сбалансированно. Заповедник — одна из жемчужин области, а излюбленное туристами место — это лотосовые поля.</p><p>Прекрасные лотосы - это визитная карточка заповедника. Водные лилии как символы гармонии и мудрости возвышаются в речных водах на изящных стеблях. Их лепестки раскрывают красоту природного мира дельты Волги. Именно в этих краях цветок сформировал одну из крупнейших в мире популяций, которая разместилась на площади более 50 тысяч гектаров. Такой акватории покрытия лотосами больше нет нигде.</p><p>В июле и августе природа Астрахани расцветает во всей красе. Цветение лотосов — это настоящее чудо, которое стоит увидеть хотя бы раз в жизни. Некоторые из растений настолько большие, что их цветы по размеру сравнимы с головой взрослого человека. Период цветения лотосов ежегодно привлекает немало туристов в Астраханскую область.</p>
                </div>`,
		},
		{
			index: 1,
			title: 'Немного фактов',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Немного фактов</div>
                    <p><span class="bold-text">Название.</span> Лотом с латинского Nelumbo — род двудольных растений, единственный представитель семейства Лотосовые, он относится к виду водных многолетних травянистых растений. Под именем “Лотос” у древних греков были известны разные растения, плоды которых употреблялись в пищу, ранее различали главным образом египетские (с белыми цветами) и кирейские (орехоносный с розовыми цветами) лотосы.</p><p><span class="bold-text">Где растет.</span> В Индии и Египте, а также и у древнегреческого натуралиста Диоскорида лотосом назывались различные виды кувшинки, а также лотос орехоносный. Этот священный в глазах туземцев цветок растёт в стоячих или медленно текущих водах Нила и Ганга и имеет ореховидные плоды, у древних называвшиеся египетским бобом - из семян и корневища добывается мука. Он дико растет в Средней и Южной Азии, в Астраханском заповеднике России, а так же, в Волгоградской области, Калмыкии, Краснодарском, Ставропольском, Хабаровском и Приморском краях, Курской и Белгородской области.</p><p><span class="bold-text">Размеры.</span> Корневище лотосов вырастает до высоты 150 сантиметров и в длину распространяется на 3 метра. Стебель округлый, длиной 60-90 сантиметров, голый, сизый, темно-зеленый, покрыт сетью микроскопических волосинок; черешки длинные, возвышаются над водой. Листья подводные, плавающие и надводные. Цветок одиночный, до 25 сантиметров в диаметре. Плод лотоса — это орехоподобное семя, продолговато-яйцевидной формы.</p><p><span class="bold-text">Символизм.</span> В буддизме лотос служит традиционным символом чистоты и гармонии. Лотос рождается в мутной, болотной воде, однако появляется на свет незапятнанным и чистым. Подобно этому “существа, рождённые в одном из миров сансары, но искренне практикующие учение Будды, способны со временем избавиться от омрачений”. Как цветок лотоса, рожденный из грязи незапятнанным, так и здесь, он олицетворяет собой непривязанность к сансаре, хоть и пребывает в ней.</p><p><span class="bold-text"> Лотос в искусстве.</span> Изображение лотоса широко распространено в буддийском прикладном искусстве. Его изображение можно встретить на флаге республики Калмыкия, население которой является буддийским, а также в основании герба Монголии. Так же цветок лотоса изображён на фирменном поезде Москва-Астрахань.</p><p><span class="bold-text">Деликатес.</span> Из семян лотоса делают чётки, а корень орехоносного лотоса считается деликатесом в азиатской кухне.<p><p><span class="bold-text">Трипофобия.</span> Плодом лотоса можно напугать трипофобов, т.е. людей, испытывающих отвращение или страх к виду неправильных узоров или скоплений маленьких отверстий или шишек.</p><p><span class="bold-text">Под защитой ЮНЕСКО.</span> Астраханский заповедник входит во Всемирную сеть биосферных резерватов, созданную ЮНЕСКО.</p><p><span class="bold-text">Самый солнечный регион.</span>Астрахань – один их самых солнечных регионов России, количество солнечных дней в году в среднем составляет более 200 дней.</p>
                </div>`,
		},
		{
			index: 2,
			title: 'Полезные советы',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Полезные советы</div>
                    <p><span class="bold-text">Прогулки по поде.</span> В заповеднике можно прогуляться по эко-тропе, а так же на моторной лодке по Волге, где взору откроются просторные поля лотосов. Помимо флоры Астраханского заповедника, тут можно познакомиться и с его фауной, богатой птицами, земноводными и небольшими млекопитающими, среди которых встречаются норки и енотовидные собаки.</p><p><span class="bold-text">Сезон цветения.</span> Приезжать смотреть на лотосовые поля лучше с июля по сентябрь — в сезон цветения лотоса.</p><p><span class="bold-text">Маршрут.</span> Посетить Астраханский заповедник можно самостоятельно или с экскурсионной группой с выездом из Астрахани. Основной маршрут по заказнику — экологическая тропа или “Обретённая дельта”. Она работает с 2016 г. Дорога начинается от Дамчикского кордона в селе Дамчик — это место, где живут работники и смотрители заповедника, а также студенты и учёные, которые приезжают для изучения местной биосферы, животных, растений. Есть несколько других тематических маршрутов, за тематическими экскурсиями лучше приезжать в сам заказник к местным гидам.</p><p><span class="bold-text">Взять с собой.</span> Климат в Астрахани резко континентальный с ярко выраженной сезонностью. Лето здесь наступает рано (уже в мае можно загорать и даже искупаться) и длится до конца сентября. Из-за обилия солнечных дней при планировании поездки следует не забыть взять головные уборы и средства защиты от солнца.</p><p><span class="bold-text">Надоедливые мошки.</span> В конце мая – середины июня в Астраханской области активируется мошка. Мелкие надоедливые мушки, доставляют неудобство своей назойливостью и укусами. Однако не стоит категорично отказываться от отдыха в Астрахани в этот период, от них можно защититься маслом ванили, гвоздики и арабскими масляными духами, которые продаются практические во всех аптеках и магазинах города.</p><p><span class="bold-text">Как добраться:<div></p><p><span class="bold-text">&#8226;</span> Чтобы достичь мест проведения экскурсий и туров из Астрахани предпочтительнее использовать машину. На сайте заповедника предложен трансфер для больших и малых групп (от 3 до 18 человек). Дорога занимает примерно 2 часа, однако это не точное время, так как на маршруте есть 2 паромных переправы. Тарифы на трансфер и цены на экскурсии можно узнать на сайте резервата.</p><p><span class="bold-text">&#8226;</span> Самостоятельно можно добраться до Астраханского заповедника на такси, заказав машину через любое удобное приложение, либо доехать на собственном автомобиле. В этом случае вам понадобится направиться до селения Дамчик в Камызякском районе, минуя пару паромных переправ общего пользования.</p><p><span class="bold-text">&#8226;</span> Если предпочтение отдается водному пути, туристы могут отправиться от причала “17 пристань” в Астрахани до поселка Дамчик. Длительность такого путешествия составит примерно 5 часов, но путь станет увлекательным приключением на водных просторах.</p>

                </div>`,
		},
	],
	tags: [
		'природноенаследие',
		'астраханскийзаповедни',
		'лотосовыепол',
		'заповедник',
	],
	viewsCount: 1584,
};
