export const mockPrimorskijjOkeanariumData = {
	title: 'Приморский океанариум',
	titlePhotoUrl: '/images/mocks/pictures/PrimorskijjOkeanarium/TitlePhoto.png',
	tabs: [
		{
			index: 0,
			title: 'Описание',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Описание</div>
                    <p>Приморский океанариум, расположенный на живописном острове Русский Дальнего востока, действительно является одним из крупнейших океанариумов в России и важной частью Приморского океанографического комплекса. Открытый в 2012 году, он стал не только популярной туристической достопримечательностью, но и значимым научным и образовательным центром.</p><p>Океанариум включает в себя множество аквариумов, в которых представлены разнообразные морские обитатели Тихого океана. Здесь можно увидеть как привычных для наших широт рыб, так и экзотические виды, такие как акулы, скаты, морские звезды и медузы. Особое внимание уделяется местной флоре и фауне, что позволяет посетителям лучше понять экосистему региона. Океанариум предлагает множество красивых мест и экспозиций для фотографий.</p><p>В океанариуме проводятся различные образовательные программы и выставки, направленные на повышение осведомленности о сохранении морской среды и экологии. Посетители могут участвовать в интерактивных экскурсиях, лекциях и мастер-классах, что делает посещение океанариума не только развлекательным, но и познавательным.</p><p>Приморский океанариум — это научно-образовательный комплекс. Он входит в структуру Министерства науки и высшего образования Российской Федерации. Здесь создан и успешно работает центр коллективного пользования, ориентированный на исследования в области морской биологии.</p>
                </div>`,
		},
		{
			index: 1,
			title: 'Немного фактов',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Немного фактов</div>
                    <p><span class="bold-text">Раковина вместо крыши.</span> Главный корпус океанариума сделан похожим на белую раковину двустворчатого моллюска, высунувшуюся из синих морских вод.</p><p><span class="bold-text">Впечатляющие размеры.</span> Океанариум занимает более 30 тысяч квадратных метров, что делает его одним из крупнейших в России. Общий объём воды в океанариуме&nbsp;— почти 25&nbsp;000 кубометров.</p><p><span class="bold-text">Обитатели океанариума.</span> В океанариуме представлено более 500 видов морских обитателей, включая как местные, так и экзотические виды. Здесь можно увидеть акул, скатов, морских черепах, медуз и множество других морских животных. Общее количество животных, проживающих в комплексе, составляет более 15 000 особей.</p><p><span class="bold-text">Кормление рыбок.</span> Посетители могут наблюдать за процессом кормления морских обитателей, что является одной из самых популярных частей экскурсии. Важно отметить, что самостоятельно кормить обитателей океанариума, в том числе живущих в водоёмах на прогулочной территории, запрещается.</p><p><span class="bold-text">Подводный кинотеатр.</span> Для любителей кино, в океанариуме находится 5-D кинотеатр. Технология формата 5D позволит зрителям почувствовать себя участником событий, происходящих на экране.</p><p><span class="bold-text">Во имя науки.</span> Научно-образовательный комплекс “Приморский океанариум” является филиалом “Национального научного центра морской биологии имени А. В. Жирмунского” ДВО РАН. В&nbsp;2019&nbsp;г. на&nbsp;базе современных научно-исследовательских лабораторий был создан Центр коллективного пользования “Приморский океанариум”. Основной задачей ЦКП “Приморский океанариум” является создание высококлассных и комфортных условий для проведения научно-исследовательских работ. Сотрудники ЦКП – это специалисты, имеющие степени кандидатов наук, также ведущие собственные научные исследования.</p>
                </div>`,
		},
		{
			index: 2,
			title: 'Полезные советы',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Полезные советы</div>
																				<p><span class="bold-text">Не забыть.</span> Не стоит забывать про разницу во времени - часовой пояс Владивостока UTC+10, т.е. разница, например, с Москвой составляет +7 часов. Рекомендуется спланировать путешествие так, чтобы у вас было время на акклиматизацию и адаптацию к новому часовому поясу.</p><p><span class="bold-text">Особенности:</span></p><p><span class="bold-text">&#8226; </span>Пользователи ЦКП могут не только самостоятельно проводить различные работы в лабораториях с использованием научного оборудования , но и заказать выполнение работ специалистами океанариума.</p><p><span class="bold-text">&#8226; </span>Билеты на 5-D фильмы приобретаются на кассе. Актуальную стоимость билета в кинотеатр можно узнать на официальном сайте. Входной билет в океанариум приобретается отдельно.</p><p><span class="bold-text">Как добраться.</span> Океанариум расположен на острове Русском недалеко от Владивостока. Добраться до Океанариума можно на автомобиле или велосипеде. Перед въездом в Океанариум для гостей организована бесплатная асфальтированная парковка. Инвалиды, а так же автомобили перевозящие инвалидов, могут проехать на территорию океанариума и припарковать автомобиль около билетных касс. Потребуются соответствующие документы.&nbsp;Также можно доехать городскими маршрутными автобусами из Владивостока: 11, 15, 63, 74, 75, 76, 77.</p><p><span class="bold-text">Правила посещения.</span> С полным перечнем ограничений можно ознакомиться на официальном сайте учреждения. Ниже представлены некоторые из правил. При посещении экспозиций и территории океанариума запрещается:</p><p><span class="bold-text">&#8226; </span>Приносить огнеопасные, взрывчатые, ядовитые вещества, оружие любого типа, в том числе и для самообороны, колющие и режущие предметы, газовые баллончики на территорию и в здание океанариума.</p><p><span class="bold-text">&#8226; </span>Фотографировать и снимать обитателей океанариума с использованием вспышки.</p><p><span class="bold-text">&#8226; </span>Посещать океанариум в нетрезвом виде, также приносить и распивать спиртные напитки, курить в здании океанариума и на прогулочной территории.</p><p><span class="bold-text">&#8226; </span>Проведение профессиональной кино-, фото- и видеосъёмки в экспозиционном корпусе без письменного согласования с администрацией океанариума.</p><p><span class="bold-text">&#8226; </span>Стучать по стёклам аквариумов, погружать в аквариумы руки, купаться в бассейнах и аквариумах океанариума, а также в водоёмах и морской акватории на прогулочной территории — это зона отдыха, которая не является пляжем.</p><p><span class="bold-text">&#8226; </span>Передвижение в зданиях и на территории Приморского океанариума на велосипедах, самокатах, роликах и подобных приспособлениях, за исключением инвалидных колясок и детских колясок.</p><p><span class="bold-text">&#8226; </span>и др.</p>
                </div>`,
		},
	],
	tags: [
		'океанариум',
		'приморскийокеанариум',
		'островрусский',
		'наука',
		'морскиеобитатели',
	],
	viewsCount: 1584,
};
