export const mockVulkanTjatjaData = {
	title: 'Вулкан Тятя',
	titlePhotoUrl: '/images/mocks/pictures/VulkanTjatja/TitlePhoto.png',
	tabs: [
		{
			index: 0,
			title: 'Описание',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Описание</div>
              <p>Вулкан Тятя – величественный и удивительный природный объект, который находится на территории Курильского заповедника. Этот активный стратовулкан обладает уникальными чертами и знаменит на весь мир. Непредсказуемая природа и геологические процессы делают его уникальным объектом для изучения и понимания формирования нашей планеты.</p><p>Последний раз вулкан извергался в 1973 году. Сегодня Тятя, можно сказать, спит, лишь изредка выбрасывая в небо небольшие столбы пара. Благодаря почти 50 годам затишья, у подножия вулкана успели вырасти хвойно-широколиственные леса, где нередко можно встретить бурых медведей. Путь к Тяте легким не назовешь, но вместе с опытным гидом дорога будет безопасной, и вы благополучно доберетесь до вулкана, чья красота навсегда отпечатается в памяти.</p><p>Путешественники имеют отличный шанс покорить вершину Тяти. Восхождение на его склоны требует некоторых навыков и хорошей физической подготовки, но вознаграждение в виде впечатляющего панорамного вида сверху стоит всех приложенных усилий. Тятя предлагает фантастические возможности для фотографии. Природа вокруг, застывшие лавовые потоки, красивые закаты над горизонтом – словом, здесь есть все для того, чтобы получить отличные кадры на память.</p><p>Непредсказуемая природа и геологические процессы делают вулкан уникальным объектом для изучения и понимания формирования нашей планеты.</p>
                </div>`,
		},
		{
			index: 1,
			title: 'Немного фактов',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Немного фактов</div>
                <p><span class="bold-text">Название.</span> Айны, коренные жители этого региона, дали этой горе имя Чача-Нупури, что на их языке означает “отец-гора”. Это отражает глубокое уважение и поклонение, которые айны испытывали к этому величественному природному образованию. Японцы называли его Тятя-Дакэ что переводится с японского буквально так же “отец-гора”, в русской же вариации решили оставить только слово “отец”.</p><p><span class="bold-text">Стратовулкан.</span> Тятя относится к уникальным стратовулканам типа Сомма-Везувий. Он является самой высокой точкой острова (1819 м). Однако в 1977 году часть кромки вершинного кратера обрушилась, что несколько повлияло на высоту. Его особенность – усеченный правильный конус, известный как сомма. В диаметре он составляет около 18 км.</p><p><span class="bold-text">Извержения.</span> Зарегистрированы два документально подтвержденных извержения: в 1812 и 1973 годах. Во время последнего мощного извержения из кратера Отважный на территории заповедника начался большой пожар. Это свидетельствует об активности вулкана и его способности влиять на окружающую среду.</p><p><span class="bold-text">Жерло вулкана.</span> Главный кратер имеет глубину около 160 м. Стоя рядом, можно почувствовать тепло под ногами. Оттуда время от времени выходят пары, создавая дымящийся эффект, особенно заметный в холодные дни, а из бокового кратера периодически выходят ядовитые газы. Кстати, еще и по этой причине часть острова рядом с вулканом остается малонаселенной.</p>
                </div>`,
		},
		{
			index: 2,
			title: 'Полезные советы',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Полезные советы</div>
              <p><span class="bold-text">Как добраться:</span></p><p><span class="bold-text">&#8226;</span> Для того чтобы успешно достичь цели, необходимо выбрать наиболее подходящий маршрут. Перед поездкой нужно взять пропуск и узнать правила поведения в Курильском заповеднике. Пропуски выдают в усадьбе заповедника, в Южно-Курильске.</p><p><span class="bold-text">&#8226;</span> Дорога к подножию достаточно трудна и требует хорошей физической подготовки.</p><p><span class="bold-text">&#8226;</span> Туристы могут выбрать несколько вариантов достижения вулкана, каждый из которых обладает особенной приключенческой атмосферой и преимуществами. Один из маршрутов начинается в поселке Южно-Курильск и предусматривает пешую прогулку вдоль побережья. Этот путь займет около трех дней и пройдет через такие реки, как Камышовая, Ночка, Саратовская, Тятина. От Тятиной речки до Рубежного мыса ведет старая японская дорога. Второй путь включает сплав на лодке по проливу вдоль Рубежного мыса, которая доставит вас до подножия Тяти всего за несколько часов прямо из Южно-Курильска. Это быстрый и удобный способ, особенно для всех, кто не любит долгую дорогу.</p><p><span class="bold-text">&#8226;</span> Само восхождение на вершину Тяти начинается от мыса Рубежный. Путешественники должны быть готовы к интенсивному подъему и прохождению различных участков маршрута. Вначале путь ведет вверх по ручью Рубежный, а затем через шлаковое поле. На высоте 650 метров находится кратер Отважный, а еще выше расположен маленький кратер, известный как Пограничник. Следующий участок пути представляет собой трудный подъем до гребня соммы, откуда открывается впечатляющий вид на молодой конус. Финальный участок пути до главного кратера составит около 40 минут.</p><p><span class="bold-text">Разница во времени.</span> Не забывайте о разнице во времени - часовой пояс на Курилах UTC+11, т.е. разница, например, с Москвой составляет +8 часов. Рекомендуется спланировать путешествие так, чтобы у вас было время на акклиматизацию и адаптацию к новому часовому поясу.</p>

                </div>`,
		},
	],
	tags: [
		'вулкан',
		'вулкантятя',
		'природноенаследие',
		'курильскиеострова',
		'курилы',
		'заповедник',
		'курильскийзаповедник',
	],
	viewsCount: 1584,
};
