export const mockVulkanyKamchatkiData = {
	title: 'Вулканы Камчатки',
	titlePhotoUrl: '/images/mocks/pictures/VulkanyKamchatki/TitlePhoto.png',
	tabs: [
		{
			index: 0,
			title: 'Описание',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Описание</div>
             <p>Камчатка — полуостров, который находится на самом краю России. Конечно, это не единственное его достоинство. Это уникальная, дикая страна, воздух которой наполнен дымом вулканов, а из-под земли бьют горячие ключи, это озера и скалы, живописные островки и тихие бухты. На полуострове отлично сохранилась дикая природа, поэтому они привлекает экотуристов и экстремалов со всего мира.</p><p>Весьма затруднительно назвать точное количество вулканов на Камчатском полуострове, а разные источники приводят разные данные: от нескольких сотен до более чем тысячи вулканов. Проблема подсчета заключается в том, что на полуострове нет ни одного одинакового вулкана. Все они отличаются по времени образования, форме, строению, активности. Давно потухшие называют просто сопками или горами. Но это именно вулканы, хотя и бывшие. Впрочем, бывших вулканов не бывает, и порой давно потухшие тезки древнеримского бога огня просыпаются и начинают демонстрировать свой довольно вспыльчивый характер. Многие вулканы потухли миллионы лет назад, другие же спят довольно долго, и лишь малая часть является активной поныне.</p><p>Среди самых популярных выделяют вулканы Авачинский, Козельский, Ичинская Сопка, Карымский, Мутновский, Корякская сопка и Ключевской — самый знаменитый, самый высокий и самый активный на Камчатке. Потоки лавы отлично заметны издалека, но находятся смельчаки, которые поднимаются на самую вершину гиганта.</p><p>Чтобы полюбоваться красотами не обязательно забираться на край света. Часть вулканов находится буквально под боком у столицы полуострова – Петропавловска-Камчатского. Они так и называются — домашние.</p>
                </div>`,
		},
		{
			index: 1,
			title: 'Немного фактов',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Немного фактов</div>
                <p><span class="bold-text">Расположение.</span> Вулканы Камчатки расположены на востоке России и составляют часть Тихоокеанского огненного кольца. На территории выделяют два вулканических пояса. Срединный Восточно-Камчатский вулканический пояс, что протянулся по водоразделу одноименного хребта, является более древним, а потому действующих вулканов там единицы. Восточно-Камчатский вулканический пояс, что растянут с севера на юг вдоль всего полуострова, более молодой и является сосредоточением вулканической деятельности.</p><p><span class="bold-text">Действующие вулканы.</span> Всего на Камчатке насчитывается около 28 действующих вулканов, и примерно раз в месяц тот или иной вулкан выбрасывает в небо столбы пепла, достигающие несколько километров в высоту.</p><p><span class="bold-text">Под охраной ЮНЕСКО.</span> Вулкан Ключевская Сопка является не только самым высоким на Камчатке, но и вообще – в Азии, он внесен в список Всемирного наследия ЮНЕСКО. Один из наиболее активных на полуострове, почему у его подножия и находится станция института вулканологии. Ключевская Сопка правильной формы исполинского конуса, из вершины которого периодически поднимается столб дыма. Извержение происходит примерно раз в шесть лет, а с значительными последствиями – раз в четверть века. Наиболее популярный у туристов и альпинистов вулкан, но и наиболее опасный для подъемов.</p><p><span class="bold-text">Камчатский Везувий.</span> Исследователи отмечают, что Авачинская Сопка по строению, форме и характеру похожа на Везувий. Относится к разряду действующих вулканов. За последние 250 лет вулкан извергался 13 раз. Предпоследний раз — в 1945 году, последний — в 1991 году. Диаметр кратера – 350 метров при глубине 220 метров. Ежегодно подъем на вулкан совершают до 4 тысяч человек.</p><p><span class="bold-text">Самый активный вулкан.</span> Карымская сопка по праву носит звание самого активного вулкана. За 20 век насчитывается более двух десятков мощных извержений, многие из которых растягивались на несколько лет. Их изучает постоянно работающая вулканическая станция. Несмотря на грозный характер, Карымский вулкан является меккой туризма. Особенно везет тем путешественникам, которые могут наблюдать ночное извержение. На приличном расстоянии, разумеется.</p><p><span class="bold-text">Особенности климата.</span> Климат Камчатки отличается разнообразием и неустойчивостью погоды, что обусловлено географическим положением, влиянием окружающих морей и Тихого океана, движением воздушных масс, рельефом. В пределах Камчатского края осадков выпадает больше, чем в любой другой области страны, и по сезонам неравномерно. Максимальное количество осадков — до 2600 мм в год (юго-восточное побережье Камчатки). Максимальная скорость ветра в зимний период до 40 м/сек (на побережье Камчатки).</p>
                </div>`,
		},
		{
			index: 2,
			title: 'Полезные советы',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Полезные советы</div>
             <p><span class="bold-text">Различные маршруты.</span> Маршруты с восхождением подходит только для опытных альпинистов, поэтому если вы в этом деле новичок, то рекомендуется выбирать более безопасные туры и маршруты.</p><p><span class="bold-text">Как добраться.</span> Путь на Камчатку сложный и затратный, как по времени, так и по деньгам. Однако впечатления, которые вы привезете из поездки, явно стоят затраченных усилий. Аэропорт Елизарово в Петропавловск-Камчатском принимает рейсы из Москвы, Санкт-Петербурга, Новосибирска, Владивостока, Хабаровска, Магадана и некоторых городов Камчатского края.</p><p><span class="bold-text">Разница во времени.</span> Не стоит забывать про разницу во времени - часовой пояс Камчатского края UTC+12, т.е. разница, например, с Москвой составляет +9 часов. Рекомендуется спланировать путешествие так, чтобы у вас было время на акклиматизацию и адаптацию к новому часовому поясу.</p><p><span class="bold-text">Одежда по сезону.</span> Зима на полуострове весьма отлична в разных его частях: многоснежная и мягкая на побережье, морозная в центральной и удаленной от побережья части, суровая и ветреная на севере. Снег ложится в конце сентября на севере, и в конце октября — на юге. Лето относительно прохладное на побережье, и довольно жаркое в центральной части. Так же стоит учесть, что лето на Камчатке дождливое, а в зимнее время погодные условия очень изменчивы, что выражается, например, во внезапных снегопадах, нередко сопровождающихся сильными ветрами. Запас одежды по сезону, подходящей для таких условий, будет не лишним.</p>
                </div>`,
		},
	],
	tags: [
		'вулкан',
		'вулканыкамчатки',
		'природноенаследие',
		'камчатскийполуостров',
		'камчатка',
	],
	viewsCount: 1584,
};
