export const mockZemljaFrancaIosifaData = {
	title: 'Земля Франца-Иосифа',
	titlePhotoUrl: '/images/mocks/pictures/ZemljaFrancaIosifa/TitlePhoto.png',
	tabs: [
		{
			index: 0,
			title: 'Описание',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Описание</div>
																				<p>Землей Франца-Иосифа называют принадлежащий России архипелаг, расположенный в Северном Ледовитом океане. Суровая природа, экстремально холодный климат, отсутствие растительности и вечная мерзлота делают эти земли непригодными для проживания.</p><p>Здесь нет постоянного проживающего населения, но архипелаг трудно назвать полностью необитаемым. Сюда регулярно приезжают экспедиции, здесь месяцами проживают группы ученых и исследователей Арктики. Иногда сюда заглядывают и туристы, среди которых можете оказаться и вы, если готовы отдать за двухнедельный круиз весьма внушительную сумму. Впрочем, для тех, кто изрядно попутешествовал, попасть на Землю Франца-Иосифа это мечта всей жизни, ради которой не жалко никаких денег.</p><p>Архипелаг является одной из самых северных территорий России, поэтому добраться туда без корабля попросту не представляется возможным.</p>
                </div>`,
		},
		{
			index: 1,
			title: 'Немного фактов',
			htmlContent: `
                <div class="content-block">
                    <div class="title">Немного фактов</div>
																				<p><span class="bold-text">Открытие.</span> Архипелаг был обнаружен в первой половине 19 века, хотя наличие здесь большой группы островов предсказывали еще за сто лет до этого. В конце 1860-х годов группа русских метеорологов решила организовать экспедицию для исследования полярных морей. Ученые длительное время наблюдали за движением льдов и справедливо предположили, что распространению льда мешает какая-либо земля. Но, увы, путешествие не состоялось из-за отсутствия финансирования. Официально архипелаг был открыт экспедицией из Австро-Венгрии, участники которой и дали этим островам имя своего правителя Франца Иосифа I. В России не раз поднимался вопрос о том, чтобы дать территории русифицированное название, но идея так и не была реализована.</p><p><span class="bold-text">Территориальные споры.</span> В разные годы многие страны претендовали за право стать единоличными владельцами Земли Франца-Иосифа. С этой целью на архипелаг отправлялись исследователи из Голландии, Норвегии, Италии, США и некоторых других государств. В конце концов в 1914 году эта часть Арктики была провозглашена российской. С этого времени правительство начало активное освоение арктических земель, создавались метеорологические и научные базы, были неудачные попытки организовать постоянные поселения. В состав России земля Франца-Иосифа вошла лишь в советское время в 1926 году.</p><p><span class="bold-text">Множество островов.</span> Земля Франца-Иосифа представляет собой скопление островов площадью 16 134 кв.км. Сейчас описано около 190 островов, но за последние несколько лет силами энтузиастов и с помощью спутниковых снимков было открыто еще 40. Рельеф большинства из них платообразный, средняя высота 400–450 м, максимальная вершина достигает 620 м.</p><p><span class="bold-text">Стратегическое расположение.</span> Уже несколько лет эти земли являются центром метео- и гидрологических наблюдений, здесь расположены узлы сообщения между удаленными географическими точками. А еще местные острова считаются удобным местом для расположения средств ПВО. На острове Земля Александры действует военная база Арктический Трилистник. Здесь располагаются средства противовоздушной обороны, есть и административно-жилой комплекс, а также лазарет, церковь и другие сооружения. Проект постройки этого объекта сам по себе удивительный, ведь фундаментные сваи пришлось забивать в вечную мерзлоту на большую глубину.</p><p><span class="bold-text">Флора и фауна.</span> Климат на Земле Франца-Иосифа суровый, даже экстремальный. Несмотря на такие условия, территория заселена животными и растениями; их немного, но за многие тысячи лет они адаптировались к местному окружению и сегодня прекрасно себя здесь чувствуют. Царями местных земель можно назвать белых медведей. В некоторых местах обитает песец. Растений крайне мало, около 50 видов. И растут они только на 13 % площади архипелага, которая “открывается” в период таяния ледников. Здесь можно встретить преимущественно мхи и лишайные образования. Реже попадаются ива, мак, травы камнеломки и крупки. Морская биосфера богаче. Рядом с островами живут моржи, нерпы, тюлени, нарвалы и киты белухи. Летом на скалах и открытых участках формируются массовые птичьи базары. Здесь гнездятся моевка, толстоклювая кайра, глупыш и многие другие.</p><p><span class="bold-text">Полезные ископаемые.</span> Полезных ископаемых на территории тоже не так много - это титан, ванадий, бурый уголь, торий и другие редкоземельные элементы. В местных водах предполагают крупные залежи нефти.</p><p><span class="bold-text">Вечная мерзлота.</span> Большая часть территорий покрыта вечной мерзлотой (более чем на 80%), а полярная ночь длится более 4 месяцев. Толщина льда может достигать 100–500 м. Ледники доходят до самых берегов, где часто обрываются вниз и образуют дрейфующие айсберги. Кстати, ученые весьма обеспокоены этим фактом. По их предположениям, если сходы ледников не прекратятся, то через 300 лет шапка оледенения исчезнет со всех или с большинства островов.</p><p><span class="bold-text">Несостоявшийся заповедник.</span> Еще недавно на территории Земли Франца-Иосифа находился заповедник. Под охрану попадала полностью акватория островов, все живые организмы и природные ресурсы региона. Увы, в 2016 году заказник был ликвидирован, часть территорий вошла в состав государственного парка “Русская Арктика”, но огромные владения остались бесхозными. Это привело к тому, что в бывшей заповедной зоне сегодня добывают нефть и морскую живность, причем в промышленных масштабах.</p>
                </div>`,
		},
		{
			index: 2,
			title: 'Полезные советы',
			htmlContent: `
                <div class="content-block">
																<p><span class="bold-text">Генеральная уборка Арктики.</span> Природа Земли Франца-Иосифа находятся под угрозой. В период активного освоения по островам были разбросаны или оставлены сотни бочек с горючим, большинство из них хранятся в неподобающем виде. От этих отходов страдают не только растения, но и медведи, моржи и другие крупные обитатели. Сегодня действует программа по очистке Арктики, цель которой – провести “генеральную уборку” заполярных земель. В проекте может участвовать любой желающий, сделав пожертвование или лично поучаствовав в очистке.</p><p><span class="bold-text">Как добраться:</span></p><p><span class="bold-text">&#8226;</span> Несмотря на то, что эта земля относится к Архангельской области, прямых путей сообщения архипелага с большой землей нет. Единственный аэродром принимает только самолеты военно-транспортной авиации, для обычных граждан туда доступа нет.</p><p><span class="bold-text">&#8226;</span> Добраться до арктической зоны можно только в составе экспедиций на судах ледового класса, дизельных и атомных ледоколах. Чтобы стать участником такого путешествия, необязательно быть выдающимся ученым или исследователем. Сегодня многие агентства предлагают туристические круизы к островам архипелага. Правда, проводятся они не более 2 раз в год, летом, и пользуются большой популярностью у русских и иностранных туристов. Так что планировать такое путешествие нужно задолго до его начала.</p><p><span class="bold-text">&#8226;</span> Судна стартуют из Шпицбергена (Норвегия) или Мурманска, маршрут обычно включают посещение лежбищ моржей, мест обитания белых медведей.</p>

                </div>`,
		},
	],
	tags: [
		'земляфранцаиосифа',
		'архипелаг',
		'природноенаследие',
		'арктика',
		'северныйледовитыйокеан',
		'северноесияние',
	],
	viewsCount: 1584,
};
